<?php

return [

    'head_note' => 'административные<br>споры',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда максимум усилий для того, чтобы в любом административном споре весы Фемиды перевесили в Вашу пользу.',

    'about_note' => 'услуги и цена',

    'about_title' => 'В перечень услуг по разрешению административных споров от ЮК «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» входят:',

    'about_list1' => 'анализ спорной ситуации и оценка перспективы позитивного разрешения спора;',
    'about_list2' => 'подготовка процессуальных документов (заявлений по существу (исковых заявлений, отзывов, возражений), объяснений, апелляционных и кассационных жалоб, других документов;',
    'about_list3' => 'судебное представительство в административных спорах по обжалованию действий или бездействия органов государственной власти и местного самоуправления, в т.ч. контролирующих органов:',
    'about_list3_text' => '<li>• обжалование налоговых уведомлений-решений;</li><li>• обжалование решений, действий или бездействия Государственной службы по вопросам труда (Гоструда) и ее территориальных органов;</li><li>• обжалование решений, действий или бездействия Государственной таможенной службы и ее территориальных органов;</li><li>• обжалование решений, действий или бездействия Государственной службы Украины по вопросам безопасности пищевых продуктов и защиты потребителей (Госпродпотребслужба) и ее территориальных органов;</li><li>• споры по защите экономической конкуренции;</li>',
    'about_list4' => 'помощь на стадии исполнения судебного решения.',

    'about_btn' => 'Получить консультацию',

    'price-table_title1' => 'Цена услуг адвоката по административным спорам составляет:',
    'price-table_title2' => '2 000 грн. за 1 час работы',

    'price_last' => 'Стоимость услуги адвоката по административным спорам зависит от сложности дела, количества потраченного на дело времени адвокатом и подлежит обязательному согласованию с клиентом.',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>разрешения хозяйственных споров,</i> <span>клиент получает:</span>',

    'receive-item1' => '<b>Квалифицированную консультацию</b> по своему вопросу',
    'receive-item2' => '<b>Выбор оптимальной стратегии и тактики</b> разрешения спора или конфликта',
    'receive-item3' => '<b>Отсутствие ошибок</b> при оформлении документов',
    'receive-item4' => '<b>Гарантию конфиденциальности информации,</b> предоставленной Вами в рамках сотрудничества',
    'receive-item5' => '<b>Эффективное разрешение спора</b> при минимальных затратах',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_name' => 'Александр Шнягин',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'лет опыта в судебном представительстве и тендерном праве',

    'manager1_title1' => 'Образование:',
    'manager1_text1' => 'Львовская коммерческая академия, юридический факультет, диплом специалиста;',
    'manager1_text2' => 'Прикарпатский национальный университет имени Василия Стефаныка, Национальный университет Государственной налоговой службы Украины, Академия управления Министерства внутренних дел, диплом кандидата юридических наук.',
   
    'manager1_title2' => 'Практика работы в юридической сфере:',
    'manager1_text3' => '20 лет',

    'manager1_title3' => 'Основные сферы специализации:',
    'manager1_text4' => 'урегулирование споров (судебное представительство);',
    'manager1_text5' => 'антимонопольное и конкурентное право (тендерное право);',
    'manager1_text6' => 'уголовный процесс (преступление в сфере хозяйственной деятельности).',

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    'question1' => 'Каким образом происходит оплата адвоката?',
    'answer1' => '– Путем безналичного расчета на основании выставленного счета.',

    'question2' => 'Каким образом формируется цена на услуги адвокатов?',
    'answer2' => '- Цена на услуги адвоката привязана к количеству потраченного времени на ее предоставление.<br>Стоимость одного часа работы адвоката составляет 2 000,00 грн. без НДС. После получения задания от Заказчика, адвокат анализирует его с целью определения необходимого времени на выполнение задания. После чего адвокат согласовывает цену с Заказчиком и выставляет счет на оплату.',

    'question3' => 'Какая сумма судебного сбора за подачу административного иска имущественного характера?',
    'answer3' => '– 1 % от цены иска, но не меньше 0,4 п.м.д.т.л. (по состоянию на 01.01.2022 г. - 992,40 грн.) и не больше 5 п.м.д.т.л. (по состоянию на 01.01.2022 г. – 12405 грн.)',

    'blog_title' => 'Вы можете ознакомится с нашими материалами <span>блога <i>по административным спорам:</i></span>',

];