<?php

return [

    'meta_title' => 'Административные споры',

    'head_note' => 'административные<br>споры',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда максимум усилий для того, чтобы в любом административном споре весы Фемиды перевесили в Вашу пользу.',

    'about_note' => 'услуги и цена',

    'about_btn' => 'Получить консультацию',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>разрешения хозяйственных споров,</i> <span>клиент получает:</span>',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по административным спорам:</i></span>',

];