<?php

return [

    'head_note' => 'Бухгалтерский<br>аутсорсинг',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Бухгалтерский аутсорсинг предприятий',

    'about_note' => 'услуги',

    'about_text' => 'Наши специалисты направления «Бухгалтерский аутсорсинг предприятий» с 2010 г. осуществляют сопровождение бизнеса наших клиентов на условиях комплексного абонентского бухгалтерского обслуживания.',
    'about_text2' => 'По состоянию на начало 2022 г. корпоративными клиентами направления «Бухгалтерский аутсорсинг предприятий» являются более 30 предприятий малого и среднего бизнеса в таких направлениях, как строительство, ИТ, экспорт-импорт товаров, рекламный бизнес, продакшн, производство, логистика, торговая деятельность и т.п.',

    'volume_note' => 'направления',
    'volume_title' => 'В объем <i>комплексного абонентского бухгалтерского обслуживания</i> входят следующие направления работы <span>бухгалтеров (но не ограничиваются ими):</span>',

    'volume_item1' => 'Консультирование по бухгалтерскому учету и налогообложению',
    'volume_item2' => 'Внедрение и настройка бухгалтерского учета',
    'volume_item3' => 'Внутренний аудит и оптимизация налоговой нагрузки',
    'volume_item4' => 'Начисление и выплата заработной платы',
    'volume_item5' => 'Подготовка и подача отчетности',
    'volume_item6' => 'Расчет и оплата налогов',
    'volume_item7' => 'Кадровое делопроизводство',
    'volume_item8' => 'Прохождение плановых и внеплановых налоговых проверок',

    'price_note' => 'тарифы',

    'price_title' => 'Мы предлагаем тарифы, которые будут приемлемы как для стартапа, так и компаний малого и среднего бизнеса.<br>Ниже приведены базовые тарифы абонентского бухгалтерского обслуживания.',

    'price-table_title1' => 'Система налогообложения',
    'price-table_title2' => 'Пакет<br>до 25 операций*',
    'price-table_title3' => 'Пакет<br>до 50 операций',
    'price-table_title4' => 'Пакет<br>до 100 операций',
    'price-table_title5' => 'Пакет<br>до 200 операций',

    'tarif1_text1' => 'Общая система без НДС',
    'tarif1_text2' => 'от 4000 грн.',
    'tarif1_text3' => 'от 6000 грн.',
    'tarif1_text4' => 'от 10000 грн.',
    'tarif1_text5' => 'от 14000 грн.',

    'tarif2_text1' => 'Общая система с НДС',
    'tarif2_text2' => 'от 6000 грн.',
    'tarif2_text3' => 'от 8000 грн.',
    'tarif2_text4' => 'от 12000 грн.',
    'tarif2_text5' => 'от 20000 грн.',

    'tarif3_text1' => 'Единый налог<br>3 группа (5%) без НДС',
    'tarif3_text2' => 'от 3000 грн.',
    'tarif3_text3' => 'от 5000 грн.',
    'tarif3_text4' => 'от 9000 грн.',
    'tarif3_text5' => 'от 15000 грн.',

    'tarif4_text1' => 'Единый налог<br>3 группа (3%) с НДС',
    'tarif4_text2' => 'от 5000 грн.',
    'tarif4_text3' => 'от 7000 грн.',
    'tarif4_text4' => 'от 11000 грн.',
    'tarif4_text5' => 'от 19000 грн.',

    'price_last' => '*Операция - бухгалтерская операция, проведенная в бухгалтерской программе, на основании которой подготовлен пакет документов (создана расходная накладная, счет-фактура, платежное поручение, создана и/или зарегистрирована налоговая накладная) или исполнено действие бухгалтера, направленное на исполнение обязанностей, предусмотренных в договоре о предоставлении бухгалтерских услуг.<br><br>В стоимость пакета (в соответствии с выбранной системой налогообложения) входит:<br>- бухгалтерское обслуживание – учет первичных документов в 1С;<br>- составление ежемесячной/ квартальной/ годовой отчетности;<br>- расчет заработной платы и ведение кадрового учета на 1 сотрудника (каждый следующий наемный сотрудник оплачивается дополнительно – 500,00 грн./человек);<br>-консультационная поддержка по деятельности компании.<br><br>Внешнеэкономическая деятельность увеличивает стоимость услуги в месяц на 15%.<br><br>Наличие РРО и других дополнительных отчетов – доплата 1000,00 грн/ отчет.<br><br>Документы сверх тарифного пакета оплачиваются дополнительно по стоимости (цена за выбранный пакет/на количество документов). При превышении документов свыше 200 штук цена за пакет оговаривается дополнительно.<br><br>Оплата услуг возможна как с НДС (начисляется дополнительно к указанным выше тарифам), так и без НДС.',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>комплексного абонентского</i> <span><i>бухгалтерского обслуживания:</i></span>',

    'benefits-item1' => '<span>Опыт</span>На Вас работает команда экспертов с опытом от 15 лет',
    'benefits-item2' => '<span>Постоянство</span>Наш штат опытных бухгалтеров позволяет избежать проблем с болезнью или отпуском штатного бухгалтера',
    'benefits-item3' => '<span>Многопрофильность</span>Глубокая экспертиза специалистов по разным направлениям бухгалтерского учета',
    'benefits-item4' => '<span>Экономичность</span>Отсутствие необходимости предприятию оформлять рабочее место, платить налоги с заработной платы',
    'benefits-item5' => '<span>НДС</span>Сумма НДС в стоимости наших услуг будет возвращена в качестве налогового кредита',
    'benefits-item6' => '<span>Ответственность</span>Штрафы за несвоевременную подачу отчетности и уплату налогов по нашей вине мы берем на себя',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_name' => 'Валентина Дроздова',
    'manager1_position' => 'Руководитель практики бухгалтерского сопровождения',
    'manager1_year' => '15+',
    'manager1_exp' => 'опыта в бухгалтерском консалтинге',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <i>о комплексном абонентском</i><span><i>бухгалтерском обслуживании:</i></span>',

    'question1' => 'Как получить первичную консультацию по вопросам бухгалтерского сопровождения бизнеса?',
    'answer1' => 'Вы можете оставить Ваш запрос на странице сайта в разделе «Получить консультацию» или обратиться непосредственно к специалисту нашей компании, указанному в разделе «Команда этого направления», через удобный для вас мессенджер или отправив письмо на e-mail.',

    'question2' => 'Какая форма расчетов за услуги?',
    'answer2' => 'Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами блога <i>о комплексном абонентском бухгалтерском<br></i><span><i>обслуживании:</i></span>',

];