<?php

return [

    'meta_title' => 'Бухгалтерский аутсорсинг',

    'head_note' => 'Бухгалтерский<br>аутсорсинг',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Бухгалтерский аутсорсинг предприятий',

    'about_note' => 'услуги',

    'volume_note' => 'направления',
    'volume_title' => 'В объем <i>комплексного абонентского бухгалтерского обслуживания</i> входят следующие направления работы <span>бухгалтеров (но не ограничиваются ими):</span>',

    'price_note' => 'тарифы',

    'price_title' => 'Мы предлагаем тарифы, которые будут приемлемы как для стартапа, так и компаний малого и среднего бизнеса.<br>Ниже приведены базовые тарифы абонентского бухгалтерского обслуживания.',

    'price-table_title1' => 'Система налогообложения',
    'price-table_title2' => 'Пакет<br>до 25 операций*',
    'price-table_title3' => 'Пакет<br>до 50 операций',
    'price-table_title4' => 'Пакет<br>до 100 операций',
    'price-table_title5' => 'Пакет<br>до 200 операций',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>комплексного абонентского</i> <span><i>бухгалтерского обслуживания:</i></span>',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <i>о комплексном абонентском</i><span><i>бухгалтерском обслуживании:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами блога <i>о комплексном абонентском бухгалтерском<br></i><span><i>обслуживании:</i></span>',

];