<?php

return [

    'head_note' => 'досудебное<br>разрешение споров',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда быстрое и эффективное урегулирование спора либо конфликтной ситуации в Вашу пользу, не доводя до судебного разбирательства.',

    'about_note' => 'услуги и цена',

    /*'about_title' => 'В перечень услуг по досудебному разрешению споров (коммерческой медиации) от ЮК «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» входят:',

    'about_list1' => 'Анализ спорной ситуации и организация переговоров (медиации) с участием адвоката для поиска решения с максимальной пользой для Вас;',
    'about_list2' => 'Представительство интересов юридических и физических лиц во время проведения переговоров по урегулированию спора;',
    'about_list3' => 'Подготовка медиативного (заключительного) соглашения и/или мирового соглашения между сторонами по результатам переговоров по урегулированию спора.',*/

    'about_btn' => 'Получить консультацию',

    'price-table_title1' => 'Цена услуг адвоката практики досудебного урегулирования споров составляет',
    'price-table_title2' => '1 400 грн./час<br>работы адвоката',

    'price_last' => 'Стоимость услуги досудебного урегулирования спора зависит от сложности дела, количества потраченного на проект времени адвокатом и подлежит обязательному согласованию с клиентом.',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>досудебного разрешения споров,</i> <span>клиент получает:</span>',

    /*'receive-item1' => '<b>Квалифицированную консультацию</b> по своему вопросу',
    'receive-item2' => '<b>Выбор оптимальной стратегии и тактики</b> разрешения спора или конфликта',
    'receive-item3' => '<b>Отсутствие ошибок</b> при оформлении документов',
    'receive-item4' => '<b>Гарантию конфиденциальности информации,</b> предоставленной Вами в рамках сотрудничества',
    'receive-item5' => '<b>Эффективное разрешение спора</b> при минимальных затратах',*/

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    /*'manager1_name' => 'Александр Шнягин',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'лет опыта в судебном представительстве и тендерном праве',

    'manager1_title1' => 'Образование:',
    'manager1_text1' => 'Львовская коммерческая академия, юридический факультет, диплом специалиста;',
    'manager1_text2' => 'Прикарпатский национальный университет имени Василия Стефаныка, Национальный университет Государственной налоговой службы Украины, Академия управления Министерства внутренних дел, диплом кандидата юридических наук.',
   
    'manager1_title2' => 'Практика работы в юридической сфере:',
    'manager1_text3' => '20 лет',

    'manager1_title3' => 'Основные сферы специализации:',
    'manager1_text4' => 'урегулирование споров (судебное представительство);',
    'manager1_text5' => 'антимонопольное и конкурентное право (тендерное право);',
    'manager1_text6' => 'уголовный процесс (преступление в сфере хозяйственной деятельности).',*/

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    /*'question1' => 'Каким образом происходит оплата адвоката?',
    'answer1' => '– Путем безналичного расчета на основании выставленного счета.',

    'question2' => 'Каким образом формируется цена на услуги адвокатов?',
    'answer2' => '- Цена на услуги адвоката привязана к количеству потраченного времени на ее предоставление.<br>Стоимость одного часа работы адвоката составляет 1 400,00 грн. без НДС. После получения задания от Заказчика, адвокат анализирует его с целью определения необходимого времени на выполнение задания. После чего адвокат согласовывает цену с Заказчиком и выставляет счет на оплату.',

    'question3' => 'Чем заканчивается процесс досудебного урегулирования спора?',
    'answer3' => '- Заключением медиативного (заключительного) соглашения и/или мирового соглашения между сторонами по результатам переговоров по урегулированию спора.',*/

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по досудебному урегулированию споров:</i></span>',

];