<?php

return [

    'meta_title' => 'Досудебное разрешение споров',

    'head_note' => 'досудебное<br>разрешение споров',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда быстрое и эффективное урегулирование спора либо конфликтной ситуации в Вашу пользу, не доводя до судебного разбирательства.',

    'about_note' => 'услуги и цена',

    'about_btn' => 'Получить консультацию',

    'price-table_title1' => 'Цена услуг адвоката практики досудебного урегулирования споров составляет',
    'price-table_title2' => '1 400 грн./час<br>работы адвоката',

    'price_last' => 'Стоимость услуги досудебного урегулирования спора зависит от сложности дела, количества потраченного на проект времени адвокатом и подлежит обязательному согласованию с клиентом.',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>досудебного разрешения споров,</i> <span>клиент получает:</span>',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по досудебному урегулированию споров:</i></span>',

];