<?php

return [

    'meta_title' => 'Хозяйственные споры',

    'head_note' => 'хозяйственные споры',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда максимум усилий для того, чтобы в любом хозяйственном споре весы Фемиды перевесили в Вашу пользу.',

    'about_note' => 'услуги и цена',

    'about_btn' => 'Получить консультацию',

    'price-table_title1' => 'Цена услуг адвоката по хозяйственным спорам составляет:',
    'price-table_title2' => '2 000 грн. за 1 час работы',

    'price_last' => 'Стоимость услуги адвоката по хозяйственным спорам зависит от сложности дела, количества потраченного на дело времени адвокатом и подлежит обязательному согласованию с клиентом.',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>разрешения хозяйственных споров,</i> <span>клиент получает:</span>',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по хозяйственным спорам:</i></span>',

];