<?php

return [

    'meta_title' => 'Интеллектуальная собственность',

    'head_note' => 'интеллектуальная<br>собственность',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Интеллектуальная собственность',

    'about_note' => 'наш опыт',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Регистрация торговой марки',
    'other_text2' => 'Регистрация авторских прав',
    'other_text3' => 'Регистрация патента',
    'other_text4' => 'Регистрация изобретения (полезной модели)',
    'other_text5' => 'Оценка объектов интеллектуальной собственности',
    'other_text6' => 'Защита прав интеллектуальной собственности в суде',

    'other_btn' => 'Узнать стоимость',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по интеллектуальной собственности:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по интеллектуальной собственности:</i></span>',

];