<?php

return [

    'head_note' => 'интеллектуальная<br>собственность',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Интеллектуальная собственность',

    'about_note' => 'наш опыт',

    'about_text' => '<b>Специалисты юридической компании «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</b> предлагает клиентам целый перечень услуг:<br>практическая и консультационная помощь по всем вопросам, связанных с созданием, оформлением прав, использованием, коммерциализацией и правовой защитой интеллектуальной собственности.',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Регистрация торговой марки',
    'other_text2' => 'Регистрация авторских прав',
    'other_text3' => 'Регистрация патента',
    'other_text4' => 'Регистрация изобретения (полезной модели)',
    'other_text5' => 'Оценка объектов интеллектуальной собственности',
    'other_text6' => 'Защита прав интеллектуальной собственности в суде',

    'other_btn' => 'Узнать стоимость',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_name' => 'Наталья Владимирова',
    'manager1_position' => 'Ассоциированный партнер',
    'manager1_year' => '15+',
    'manager1_exp' => 'опыта в интеллектуальном праве',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по интеллектуальной собственности:</i></span>',

    'question1' => 'Как получить первичную консультацию по вопросам интеллектуальной собственности?',
    'answer1' => 'Вы можете оставить Ваш запрос на странице сайта в разделе «Получить консультацию» или обратиться непосредственно к специалисту нашей компании, указанному в разделе «Команда этого направления», через удобный мессенджер или отправив письмо на e-mail.',

    'question2' => 'Какой порядок взаимодействия?',
    'answer2' => 'Как правило, сотрудничество между клиентом и СТОЛИЧНОЙ ПРАВОЙ ГРУППОЙ в проектах связанных с интеллектуальной собственностью происходит следующим образом:<br>- первичная безвозмездная консультация клиента со стороны клиента-менеджера или специалиста по условиям сотрудничества, порядку ценообразования, расчетов, перечня документов и т.п.;<br>- координационная встреча в офисе или онлайн - режиме для согласования объема услуг в проекте и определение его этапности;<br>- подписание договора о предоставлении юридических услуг;<br>- получение предоплаты;<br>- реализация проекта в соответствии с заключенным сторонами договора.',

    'question3' => 'Какая форма расчетов за услуги?',
    'answer3' => 'Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по интеллектуальной собственности:</i></span>',

];