<?php

return [

    'head_note' => 'юридическое<br>обсуживание предприятий',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Лучший выбор для комплесного абонентского юридического обслуживания бизнеса.',

    'about_note' => 'Наш опыт',

    'about_title' => 'Юридическая компания «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» с 2010 года осуществляет сопровождение ведения бизнеса нашими клиентами на условиях комплесного абонентского юридического обслуживания.',
    'about_text' => 'На начало 2022 г. более 80 предприятий малого и среднего бизнеса являются корпоративными клиентами нашей компании  в таких направлениях как:',

    'about_list' => '<li>строительство,</li><li>управление недвижимостью,</li><li>ИТ,</li><li>экспорт-импорт товаров,</li><li>медицина,</li><li>рекламный бизнес,</li><li>медиа,</li><li>производство мебели,</li><li>перевозка грузов,</li><li>банковская деятельность,</li><li>торговая деятельность и т.д.</li>',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>комплексного</i> <span><i>абонентского юридического обслуживания:</i></span>',

    'benefits-item1' => '<span>Опыт</span>На Вас работает команда экспертов с опытом от 15 лет',
    'benefits-item2' => '<span>Постоянство</span>Большое количество специалистов позволяет избежать проблем с болезнью, отпуском штатного юриста',
    'benefits-item3' => '<span>Многопрофильность</span>Глубокая экспертиза специалистов в разных отраслях права',
    'benefits-item4' => '<span>Экономичность</span>Отсутствие необходимости предприятию оформлять рабочее место, платить налоги с заработной платы',
    'benefits-item5' => '<span>НДС</span>Сумма НДС в стоимости наших услуг будет возвращена в качестве налогового кредита',
    'benefits-item6' => '<span>Компенсация расходов</span>В судебных процессах расходы на адвоката будут взысканы с проигравшей стороны',

    'volume_note' => 'направения',
    'volume_title' => 'В объем <i>комплексного абонентского юридического обслуживания</i> входят следующие направления работы <span>юриста/адвоката (но не ограничиваются ими):</span>',

    'volume_item1' => 'Предоставление устных или письменных консультаций, юридических заключений',
    'volume_item2' => 'Разработка и юридическая экспертиза договоров, корпоративных документов',
    'volume_item3' => 'Участие в переговорах с третьими лицами на стороне клиента',
    'volume_item4' => 'Юридическое сопровождение проведения регистрационных действий',
    'volume_item5' => 'Сопровождение предприятия во время проверок контролирующих органов',
    'volume_item6' => 'Проведение претензионной работы или коммерческой медиации с контрагентами',
    'volume_item7' => 'Представительство интересов предприятия в судах всех инстанций',
    'volume_item8' => 'Проведение тренингов для работников по безопасности и защите бизнеса',

    'volume_btn' => 'Узнать стоимость',

    'form_title' => 'Получить консультацию',
    'form_text' => 'Вы можете написать запрос и получить бесплатную консультацию нашего специалиста',
    'form_btn' => 'Получить консультацию',

    'form_sendTitle' => 'Получить консультацию (Юр. аутсорсинг)',

    'query' => 'Ваш запрос:',

    'team_note' => 'Руководители направления',
    'team_title' => '<span><i>Команда этого направления</i></span>',

    'price_note' => 'тарифы',

    'price_title' => 'Мы предлагаем <i>тарифы,</i> приемлемые как для стартапа, так и <span><i>для средних и крупных компаний</i></span>',
    'price_text1' => 'Стоимость услуг зависит от количества часов, которые Вы оплачиваете исходя из ожидаемого объема юридической работы, и оплачиваете ежемесячно. Это позволяет Вам планировать свои расходы, а нам загрузку наших юристов/адвокатов. В стоимость абонентского обслуживания входит определенное количество часов. Если фактически выполненные работы превышают их, то они оплачиваются Клиентом дополнительно по согласованной ставке. Чем больше часов Вы оплачиваете в рамках абонентского обслуживания, тем выгоднее тариф.',
    'price_text2' => 'Ниже приводим базовые тарифы абонентского юридического обслуживания.',

    'price-table_title1' => 'Стоимость обслуживания<br>за 1 месяц*',
    'price-table_title2' => 'Количество<br>оплаченных часов',
    'price-table_title3' => 'Тариф**',

    'tarif1_text1' => '7 000 грн.',
    'tarif1_text2' => '5',
    'tarif1_text3' => '1400 грн/час',

    'tarif2_text1' => '13 000 грн.',
    'tarif2_text2' => '10',
    'tarif2_text3' => '1300 грн/час',

    'tarif3_text1' => '25 000 грн.',
    'tarif3_text2' => '20',
    'tarif3_text3' => '1250 грн/час',

    'tarif4_text1' => '36 000 грн.',
    'tarif4_text2' => '30',
    'tarif4_text3' => '1200 грн/час',

    'price_last' => '* НДС начисляется дополнительно, согласно действующему законодательству Украины.<br>** Тариф не распространяется на услуги по представительству интересов клиента при судебных разбирательствах.<br>С тарифами на услуги адвокатов при рассмотрении судебных дел можно ознакомиться.',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы в <i>комплексном абонементом</i> <span><i>юридическом обслуживании:</i></span>',

    'question1' => 'Каким образом происходит оплата адвоката?',

    'question2' => 'Каким образом формируется цена на услуги адвокатов?',

    'question3' => 'Возможно ли возмещение расходов на услуги адвоката в суде?',
    'answer3' => 'Да, процессуальным законодательством предусмотрена возможность возмещения расходов на услуги адвоката.',

    'faq_btn' => 'Остались еще вопросы?',

    'blog_note' => 'материалы блога',

    'blog_title' => 'Вы можете ознакомится с нашими материалами блога по <span><i>юридическому аутсорсингу:</i></span>',

    'blog_item1_title' => 'Как взыскать задолженность у должника, который «слил» активы?',
    'blog_item1_text' => 'В последнее время довольно часто встречаются случаи когда владельцы компании-контрагента, действуя во избежание ...',

    'blog_item2_title' => 'Lorem ipsum dolor sit amet, consectetur adipisicing',
    'blog_item2_text' => 'Таким образом, следует сделать следующий вывод, что кредитор может воспользоваться действенным механизмом борьбы с должником.',

    'blog_item3_title' => 'Lorem ipsum dolor sit amet, consectetur adipisicing',
    'blog_item3_text' => 'Lorem ipsum dolor sit amet, consectetur adipisicing, elit. Eveniet provident nisi, iste placeat similique...',

    'blog_item4_title' => 'Lorem ipsum dolor sit amet, consectetur adipisicing',
    'blog_item4_text' => 'Lorem ipsum dolor sit amet, consectetur adipisicing, elit. Eveniet provident nisi, iste placeat similique...',

    'blog_more' => 'Читать полностью',
    'blog_watch' => 'Смотреть',


];