<?php

return [

    'meta_title' => 'Юридическое обслуживание предприятий',

    'head_note' => 'юридическое<br>обслуживание предприятий',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Лучший выбор для комплексного абонентского юридического обслуживания бизнеса.',

    'about_note' => 'Наш опыт',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>комплексного</i> <span><i>абонентского юридического обслуживания:</i></span>',

    'volume_note' => 'направления',
    'volume_title' => 'В объем <i>комплексного абонентского юридического обслуживания</i> входят следующие направления работы <span>юриста/адвоката (но не ограничиваются ими):</span>',

    'volume_btn' => 'Узнать стоимость',

    'form_title' => 'Получить консультацию',
    'form_text' => 'Вы можете написать запрос и получить бесплатную консультацию нашего специалиста',
    'form_btn' => 'Получить консультацию',

    'form_sendTitle' => 'Получить консультацию',

    'query' => 'Ваш запрос:',

    'team_note' => 'Руководители направления',
    'team_title' => '<span><i>Команда этого направления</i></span>',

    'price_note' => 'тарифы',

    'price_title' => 'Мы предлагаем <i>тарифы,</i> приемлемые как для стартапа, так и <span><i>для средних и крупных компаний</i></span>',

    'price-table_title1' => 'Стоимость обслуживания<br>за 1 месяц*',
    'price-table_title2' => 'Количество<br>оплаченных часов',
    'price-table_title3' => 'Тариф**',

    'price_last' => '* НДС начисляется дополнительно, согласно действующему законодательству Украины.<br>** Тариф не распространяется на услуги по представительству интересов клиента при судебных разбирательствах.<br>С тарифами на услуги адвокатов при рассмотрении судебных дел можно ознакомиться ',
    'price_last_link' => 'здесь.',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы в <i>комплексном абонентском</i> <span><i>юридическом обслуживании:</i></span>',

    'faq_btn' => 'Остались еще вопросы?',

    'blog_note' => 'материалы блога',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами блога по <span><i>юридическому аутсорсингу:</i></span>',

    'blog_more' => 'Читать полностью',
    'blog_watch' => 'Смотреть',

];