<?php

return [

    'head_note' => 'корпоративное<br>право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Грамотный запуск бизнеса и безопасная ликвидация компаний.',

    'about_note' => 'услуги',

    'about_title' => 'Опыт специалистов практики корпоративного права юридической компании «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» дает возможность нашим клиентам рассчитывать на качественное юридическое сопровождение на этапах создания бизнеса в Украине и США, купли-продажи готового бизнеса и его ликвидации.',

    'about_btn' => 'Получить консультацию',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Открытие бизнеса в Украине',
    'other_text2' => 'Покупка готовых компаний в Украине',
    'other_text3' => 'Закрытие бизнеса в Украине',
    'other_text4' => 'Открытие бизнеса в США',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по корпоративному праву:</i></span>',

    'question1' => 'Как получить первичную консультацию по вопросам открытия/закрытия или продажи бизнеса?',
    'answer1' => 'Вы можете оставить Ваш запрос на странице сайта в разделе «Получить консультацию» или обратиться непосредственно к специалисту нашей компании, указанному в разделе «Команда этого направления», через удобный мессенджер или отправив письмо на e-mail.',

    'question2' => 'Какой порядок взаимодействия?',
    'answer2' => 'Как правило, сотрудничество между клиентом и СТОЛИЧНОЙ ПРАВОВОЙ ГРУППОЙ в проектах, связанных с открытием/закрытием или продажей бизнеса, происходит следующим образом:<br>- первичная безвозмездная консультация клиента со стороны клиент-менеджера или специалиста направления по условиям сотрудничества, порядка ценообразования, расчетов, перечня документов и т.п.;<br>- координационная встреча в офисе или онлайн-режиме для согласования объема услуг в проекте и определение его этапности;<br>- подписание договора о предоставлении юридических услуг;<br>- получение предоплаты;<br>- реализация проекта в соответствии с заключенным сторонами договора.',

    'question3' => 'Какая форма расчетов за услуги?',
    'answer3' => 'Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС, так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по корпоративному праву:</i></span>',

];