<?php

return [

    'meta_title' => 'Корпоративное право',

    'head_note' => 'корпоративное<br>право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Грамотный запуск бизнеса и безопасная ликвидация компаний.',

    'about_note' => 'услуги',

    'about_btn' => 'Получить консультацию',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Открытие бизнеса в Украине',
    'other_text2' => 'Покупка готовых компаний в Украине',
    'other_text3' => 'Закрытие бизнеса в Украине',
    'other_text4' => 'Открытие бизнеса в США',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по корпоративному праву:</i></span>',

    'question3' => 'Какая форма расчетов за услуги?',
    'answer3' => 'Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС, так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по корпоративному праву:</i></span>',

];