<?php

return [

    'meta_title' => 'Покупка готовых компаний ООО',

    'head_note' => 'Покупка готовых<br>компаний ООО',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Если Вам нужна компания «на вчера», Вы можете воспользоваться нашими предложениями по покупке готовых компаний (ООО).',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>покупки готового</i> <span><i>ООО со статусом плательщика НДС:</i></span>',

    'tarif_note' => 'варианты предложений',
    'tarif_title' => 'Базовые <i>варианты предложений по покупке</i> <span><i>готовых компаний</i> в Украине:</span>',

    'tarif_price' => 'Стоимость – ',

    'tarif_btn' => 'Обсудить покупку',

    'sold' => 'ПРОДАНО',

    'alt_note' => 'альтернативное решение',

    'alt_title' => '<span><i>Альтернативное решение</i></span>',
    'alt_text' => 'Быстрая регистрация нового ООО в Украине',

    'other_title' => 'С регистрацией компаний заказывают:',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по покупке готовых ООО в Украине:</i></span>',
    
    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по покупке готовых ООО в Украине:</i></span>',

];