<?php

return [

    'head_note' => 'Покупка готовых<br>компаний ООО',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Если Вам нужна компания «на вчера», Вы можете воспользоваться нашими предложениями по покупке готовых компаний (ООО).',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>покупки готового</i> <span><i>ООО со статусом плательщика НДС:</i></span>',

    'benefits-item1' => '<span>Оперативность</span>Переоформление ООО на новых участников за 2 р.д',
    'benefits-item2' => '<span>Надежность</span>Продаются полностью чистые ООО без долгов и с сданной отчетностью или с проверенной историей',
    'benefits-item3' => '<span>Комплексность</span>Перерегистрация осуществляется «под ключ», чтобы клиент мог сразу начать бизнес',

    'tarif_note' => 'варианты предложений',
    'tarif_title' => 'Базовые <i>варианты предложений по регистрации</i> <span><i>компаний в форме ООО</i> в Киеве и области:</span>',

    'tarif_name1' => 'ООО «КИБЕР ТРЕЙД»<br>КОД 44159888',
    'tarif_text1' => 'Киев, Шевченковский р-н<br>Регистрация – 28.04.2021<br>Общая система налогообложения.<br>Без НДС<br>Перерегистрация – 2 р.д',
    'tarif_price1' => 'Стоимость – 3 000 грн',

    'tarif_name2' => 'ООО «ТОПЛИНК КОМПАНИ»<br>КОД 43107362',
    'tarif_text2' => 'Киев, Днепровский р-н<br>Регистрация – 19.07.2021<br>Общая система налогообложения.<br>НДС с 01.08.2021<br>Перерегистрация – 2 р.д',
    'tarif_price2' => 'Стоимость – 4 900 грн.',

    'tarif_name3' => 'ООО «ХАЙ СЕЙЛС»<br>КОД 43952425',
    'tarif_text3' => 'Киев, Шевченковский р-н<br>Регистрация – 18.01.2021<br>Общая система налогообложения.<br>НДС с 01.02.2021<br>Перерегистрация – 2 р.д',
    'tarif_price3' => 'Стоимость – 4 900 грн.',

    'tarif_btn' => 'Обсудить покупку',

    'sold' => 'ПРОДАНО',

    'alt_note' => 'альтернативное решение',

    'alt_title' => '<span><i>Альтернативное решение</i></span>',
    'alt_text' => 'Быстрая регистрация нового ООО в Украине',

    'other_title' => 'С регистрацией компаний заказывают:',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по покупке готовых ООО в Украине:</i></span>',

    'question1' => 'Каким образом происходит оплата адвоката?',
    'answer1' => '– Путем безналичного расчета на основании выставленного счета.',

    'blog_title' => 'Вы можете ознакомится с нашими материалами <span>блога <i>по покупке готовых ООО в Украине:</i></span>',

];