<?php

return [

    'head_note' => 'Покупка готовых<br>компаний ООО',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Если Вам нужна компания «на вчера», Вы можете воспользоваться нашими предложениями по покупке готовых компаний (ООО).',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>покупки готового</i> <span><i>ООО со статусом плательщика НДС:</i></span>',

    'benefits-item1' => '<span>Оперативность</span>Переоформление ООО на новых участников за 2 р.д',
    'benefits-item2' => '<span>Надежность</span>Продаются полностью чистые ООО без долгов и со сданной отчетностью или с проверенной историей',
    'benefits-item3' => '<span>Комплексность</span>Перерегистрация осуществляется «под ключ», чтобы клиент мог сразу начать бизнес',

    'tarif_note' => 'варианты предложений',
    'tarif_title' => 'Базовые <i>варианты предложений по регистрации</i> <span><i>компаний в форме ООО</i> в Киеве и области:</span>',

    'tarif_name1' => 'ООО «КИБЕР ТРЕЙД»<br>КОД 44159888',
    'tarif_text1' => 'Киев, Шевченковский р-н<br>Регистрация – 28.04.2021<br>Общая система налогообложения.<br>Без НДС<br>Перерегистрация – 2 р.д.',
    'tarif_price1' => 'Стоимость – 3 700 грн',

    'tarif_name2' => 'ООО «ВИЛЬМАР КОМПАНИ»<br>КОД 44905486',
    'tarif_text2' => 'м. Киев, Шевченковский р-н<br>Регистрация – 10.08.2022<br>Общая система налогообложения.<br>НДС с 01.09.2022<br>Перерегистрация – 2 р.д.',
    'tarif_price2' => 'Стоимость – 4 900 грн.',

    'tarif_name3' => 'ООО «ТАСВЕН ГРУПП»<br>КОД 44846625',
    'tarif_text3' => 'м. Киев, Шевченковский р-н<br>Регистрация – 10.08.2022<br>Общая система налогообложения.<br>НДС с 01.09.2022<br>Перерегистрация – 2 р.д.',
    'tarif_price3' => 'Стоимость – 4 900 грн.',

    'tarif_btn' => 'Обсудить покупку',

    'sold' => 'ПРОДАНО',

    'alt_note' => 'альтернативное решение',

    'alt_title' => '<span><i>Альтернативное решение</i></span>',
    'alt_text' => 'Быстрая регистрация нового ООО в Украине',

    'other_title' => 'С регистрацией компаний заказывают:',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по покупке готовых ООО в Украине:</i></span>',

    'question1' => 'Что входит в стоимость покупки готовых ООО?',
    'answer1' => 'В указанную на сайте стоимость входит только стоимость самого ООО. Фактически - это компенсация расходов СТОЛИЧНОЙ ПРАВОВОЙ ГРУППЫ на создание этого общества.<br><br>В стоимость НЕ включены: - расходы, в том числе нотариальные, на проведение государственной регистрации изменения состава участников, директора, местонахождение и т.п.; >- регистрационные сборы при перерегистрации ООО;<br>- стоимость других смежных услуг (предоставление юридического адреса, подготовка корпоративного договора, регистрация торговой марки и т.п.).<br><br>Размер таких дополнительных расходов рассчитывается клиент-менеджером или специалистом направления и предварительно согласуются с клиентом.<br><br>Клиент может либо самостоятельно (через своих юристов) осуществить перерегистрацию купленного общества или воспользоваться услугами юристов СТОЛИЧНОЙ ПРАВОВОЙ ГРУППЫ.',

    'question2' => 'Насколько безопасна покупка предложенных готовых ООО?',
    'answer2' => 'Все готовые ООО, выставленные нами на продажу, являются чистыми. Мы гарантируем отсутствие долгов и подачу отчетности. Эти общества или специально создаются нами для дальнейшей продажи или являются предприятиями наших клиентов, которые приняли решение о продаже бизнеса. В обязательном порядке проверяем такие ООО на предмет наличия долгов, имеющихся судебных процессов, представленной отчетности и т.д.',

    'question3' => 'Какие документы получает клиент после покупки готового ООО?',
    'answer3' => 'В случае, когда услуги по перерегистрации ООО будут осуществлять юристы СТОЛИЧНОЙ ПРАВОВОЙ ГРУППЫ, по завершении работы клиент получает полный пакет документов:<br>1) выписка из Единого государственного реестра о регистрации ООО;<br>2) выписка из Единого государственного реестра о перерегистрации ООО;<br>3) решение / протокол о создании ООО;<br>4) решение / протокол о внесении изменений в уставные документы и сведения в Единый государственный реестр;<br>5) Устав общества (первичная редакция);<br>6) Устав общества (в новой редакции);<br>7) описание о регистрационном действии по первичной регистрации;<br>8) описания о регистрационных действиях по проведению перерегистрации ООО;<br>9) договор ( договоры) купли-продажи корпоративных прав;<br>10) акт (акты) приема-передачи корпоративных прав;<br>11) выписка о взятии на учет в качестве плательщика НДС или ЕН (при необходимости);<br>12) печать;<br>13) акт приемки-передачи бухгалтерской базы, первичных документов и отчетности (при наличии);<br>14) договор по юридическому адресу (при отдельном заказе);<br>15) разработаны корпоративный договор и/или партнерское соглашение (при отдельном заказе).',
    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по покупке готовых ООО в Украине:</i></span>',

];