<?php

return [

    //meta tags
    'meta_title' => 'СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА - Юридическая Компания и Услуги Юристов в Киеве',
    'meta_description' => 'Наши юристы и адвокаты предоставляют юридические услуги для бизнеса и физ. лиц в фирме СПГ с 2010 года. Поможем Вам с грамотным открытием бизнеса и абонентским обслуживанием ТОВ в дальнейшем.',

    //menu links
    'menu1' => 'Главная',
    'menu2' => 'Услуги',
    'menu3' => 'Команда',
    'menu4' => 'Блог',
    'menu5' => 'Контакты',

    //service menu links
    'service1' => 'Абонентское юридическое обслуживание',
    'service2' => 'Корпоративное право',

    'service2_item1' => 'Открытие бизнеса в Украине',
    'service2_item2' => 'Покупка готовых компаний в Украине',
    'service2_item3' => 'Закрытие бизнеса в Украине',
    'service2_item4' => 'Открытие бизнеса в США',

    'service3' => 'Налоговое право',
    'service4' => 'Разрешение споров',

    'service4_item1' => 'Досудебное урегулирование споров',
    'service4_item2' => 'Хозяйственные споры',
    'service4_item3' => 'Административные споры',

    'service5' => 'Тендерное право',
    'service6' => 'Миграционное право',

    'service6_item1' => 'Получение ИНН для иностранца',
    'service6_item2' => 'Получение разрешения на трудоустройство для иностранца',
    'service6_item3' => 'Получение вида на жительство иностранца',

    //'service7' => 'Адвокат частных лиц',
    'service8' => 'Интеллектуальная собственность',
    'service9' => 'Бухгалтерский аутсорсинг',

    //main head
    'head_note' => 'Листать вниз',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Юридические, адвокатские, бухгалтерские и другие консалтинговые услуги для предприятий малого и среднего бизнеса.',

    //numbers
    'numbers_note' => 'В цифрах',

    /*'number_title1' => '12 лет',
    'number_text1' => 'мы оказываем юридическую поддержку бизнеса',

    'number_title2' => '80 +',
    'number_text2' => 'компаний на постоянном абонентском обслуживании',

    'number_title3' => '20+',
    'number_text3' => 'экспертов готовы решить Ваши юридические вопросы',

    'number_title4' => '300 +',
    'number_text4' => 'выигранных судебных дел',

    'number_title5' => '1000+',
    'number_text5' => 'компаний открыты с нашей юридической поддержкой',

    'number_title6' => '15 лет',
    'number_text6' => 'минимальный опыт работы наших руководителей направлений',*/

    //about
    'about_note' => 'о компании',

    'about_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    /*'about_text' => '- это команда из <b>20 экспертов</b> из разных отраслей права, которая уже <b>12 лет</b> комплексно представляет и защищает интересы собственников бизнеса и созданных ими предприятий, помогая упорядочить их бизнес-процессы за счет предоставления юридических, адвокатских, бухгалтерских и других консалтинговых услуг высокого качества.',*/
    
    'about_btn' => 'Получить консультацию',

    //team
    'team_note' => 'команда',

    'team_title' => 'Наша <span>команда экспертов</span>',

    //db
    'expert_name1' => 'Владимир Прядка',
    'expert_position1' => 'Управляющий партнер',
    'expert_numb1' => '15+',
    'expert_text1' => 'лет опыта юридического аутсорсинга',

    'expert_name2' => 'Анна Цимейко',
    'expert_position2' => 'Партнер, адвокат',
    'expert_numb2' => '15+',
    'expert_text2' => 'лет опыта в судебных разбирательствах и трудовом праве',

    'expert_name3' => 'Александр Шнягин',
    'expert_position3' => 'Партнер, адвокат, к.ю.н.',
    'expert_numb3' => '17+',
    'expert_text3' => 'лет опыта в судебных разбирательствах и тендерном праве',

    'expert_name4' => 'Наталья Владимирова',
    'expert_position4' => 'Ассоциированный партнер',
    'expert_numb4' => '15+',
    'expert_text4' => 'лет опыта в интеллектуальном праве',

    'expert_name5' => 'Денис Крайник',
    'expert_position5' => 'Ассоциированный партнер, адвокат',
    'expert_numb5' => '15+',
    'expert_text5' => 'лет опыта в судебных разбирательствах и земельном праве',

    'expert_name6' => 'Валентина Дроздова',
    'expert_position6' => 'Руководитель практики бухгалтерского сопровождения',
    'expert_numb6' => '15+',
    'expert_text6' => 'лет опыта в бухгалтерском консалтинге',

    'expert_name7' => 'Алена Алёнкина',
    'expert_position7' => 'Старший юрист, адвокат',
    'expert_numb7' => '10+',
    'expert_text7' => 'опыта в договорном праве, судебных разбирательствах',

    'expert_name8' => 'Ирина Боровик',
    'expert_position8' => 'Юрист',
    'expert_numb8' => '10+',
    'expert_text8' => 'лет опыта в сопровождении открытия бизнеса',

    'expert_name9' => 'Анастасия Рукодий',
    'expert_position9' => 'Юрист',
    'expert_numb9' => '5+',
    'expert_text9' => 'лет опыта в договорном и корпоративном праве',

    'expert_name10' => 'Константин Прядка',
    'expert_position10' => 'Младший юрист',
    'expert_text10' => 'Приобретает опыт в договорном и корпоративном праве',

    'expert_btn' => 'Связаться со мной',
  
    //partners  
    'partners_note' => 'партнеры',

    'partners_title' => 'Наши <span>клиенты и партнёры</span>',
    'partners_text' => 'Присоединяйтесь!',

    //reviews
    'reviews_title' => 'Отзывы',

    //contacts
    'contacts_note' => 'наш офис',

    'contacts_title' => 'Контакты',

    //db
    //'contacts_addr' => 'г. Киев, ул. Ивана Франка, 18А, оф 5',

    //db
    'foot_menu1' => 'Абонентское юридическое обслуживание',
    'foot_menu2' => 'Корпоративное право',
    'foot_menu3' => 'Налоговое право',
    'foot_menu4' => 'Разрешение споров',
    'foot_menu5' => 'Тендерное право',
    'foot_menu6' => 'Миграционное право',
    //'foot_menu7' => 'Адвокат частных лиц',
    'foot_menu8' => 'Интеллектуальная собственность',
    'foot_menu9' => 'Бухгалтерский аутсорсинг',
    'foot_menu10' => 'Закрытие бизнеса в Украине',
    'foot_menu11' => 'Открытие бизнеса в США',
    'foot_menu12' => 'Досудебное урегулирование споров',
    'foot_menu13' => 'Хозяйственные споры',
    'foot_menu14' => 'Административные споры',
    'foot_menu15' => 'Получение идентификационного налогового номера (ИНН) для иностранца',
    'foot_menu16' => 'Получение разрешения на трудоустройство для иностранца',
    'foot_menu17' => 'Получение вида на временное проживание (ВНЖ) иностранца через открытие компании (ООО) и получение разрешения на трудоустройство',
    //'foot_menu18' => 'Семейные споры',
    //'foot_menu19' => 'Трудовые споры',
    //'foot_menu20' => 'Гражданские споры',
    //'foot_menu21' => 'Наследственные споры',
    //'foot_menu22' => 'Автоадвокат',
    'foot_menu23' => 'Покупка готовых компаний в Украине',
    'foot_menu24' => 'Открытие бизнеса в Украине',

    //dev
    'dev' => 'Разработка и реклама',

    //cprt
    'cprt' => 'Все права защищены',

    'modal_title1' => 'Наша команда экспертов готова предоставить консультацию по вашему запросу',
    'modal_text1' => 'Оставьте заявку',
    'modal_btn1' => 'Получить консультацию',

    'modal_title2' => 'Обсудить покупку',
    'modal_text2' => 'Отправьте заявку и мы ответим на ваши все вопросы',
    'modal_btn2' => 'Отправить',

    'modal_title3' => 'Отправьте заявку и мы ответим на все вопросы',
    'modal_text3' => 'Оставьте заявку',
    'modal_btn3' => 'Отправить',

    'modal_title4' => 'Отправьте заявку для заказа услуги',
    'modal_text4' => 'Оставьте заявку',
    'modal_btn4' => 'Отправить',

    'name' => 'Ваше имя:',
    'phone' => 'Телефон/мессенджер:',

    'modal_form_title' => 'Получить консультацию',
    'modal2_form_title' => 'Обсудить покупку',
    'modal3_form_title' => 'Уточнить детали',
    'modal4_form_title' => 'Заказать услугу',
    'modal5_form_title' => 'Связаться с юристом',

    'thn_title' => 'Спасибо за заявку!',
    'thn_text' => 'Мы с Вами свяжемся в ближайшее время!',

];