<?php

return [

    'meta_title' => 'Миграционное право',

    'head_note' => 'Миграционное право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Миграционное право',

    'about_note' => 'наш опыт',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Получение идентификационного налогового номера (ИНН) для иностранца',
    'other_text2' => 'Получение разрешения на трудоустройство для иностранца',
    'other_text3' => 'Вид на временное проживание (ВНЖ)',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по миграционному праву:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по миграционному праву:</i></span>',

];