<?php

return [

    'head_note' => 'Миграционное право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Миграционное право',

    'about_note' => 'наш опыт',

    'about_text' => 'В рамках практики миграционного права юридического компании «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА», наши клиенты – иностранцы (юридические и физические лица) и международные компании, ведущие деятельность в Киеве – могут рассчитывать на качественное юридическое сопровождение при получении разрешительных документов для трудоустройства и проживания иностранцев, а также при открытии ими бизнеса в Украине под ключ.',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Получение идентификационного налогового номера (ИНН) для иностранца',
    'other_text2' => 'Получение разрешения на трудоустройство для иностранца',
    'other_text3' => 'Вид на временное проживание (ВНЖ)',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по миграционному праву:</i></span>',

    'question1' => 'Как получить первичную консультацию по вопросам миграционного права?',
    'answer1' => 'Вы можете оставить Ваш запрос на странице сайта в разделе «Получить консультацию» или обратиться непосредственно к специалисту нашей компании, указанному в разделе «Команда этого направления», через удобный мессенджер или отправив письмо на e-mail.',

    'question2' => 'Какой порядок взаимодействия?',
    'answer2' => 'Как правило, сотрудничество между клиентом и СТОЛИЧНОЙ ПРАВОВОЙ ГРУППОЙ в проектах связанных с миграционным правом происходит следующим образом:<br>- первичная безвозмездная консультация клиента со стороны клиент-менеджера или специалиста направления относительно условий сотрудничества, порядка ценообразования, расчетов, перечня документов и т.п.;<br>- координационная встреча в офисе или онлайн-режиме для согласования объема услуг в проекте и определение его этапности;<br>- подписание договора о предоставлении юридических услуг;<br>- получение предоплаты;<br>- реализация проекта в соответствии с заключенным сторонами договора',

    'question3' => 'Какая форма расчетов за услуги?',
    'answer3' => 'Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по миграционному праву:</i></span>',

];