<?php

return [

    'meta_title' => 'Получение разрешения для иностранца',
    
    'head_note' => 'Получение разрешения<br>для иностранца',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Получение разрешения на трудоустройство для иностранца',

    'about_note' => 'Документация, стоимость и сроки',

    'tarif_name1' => 'Сроки получения разрешения',
    'tarif_name2' => 'Стоимость услуг',
    'tarif_name3' => 'Необходимые документы',

    'tarif_name3_title1' => 'От иностранца:',
    'tarif_name3_title2' => 'От работодателя:',

    'about_btn' => 'Заказать',

    'procedure_note' => 'процедура получения разрешения',

    'procedure_title' => 'Процедура получения разрешения:',

    'other_note' => 'альтернативное решение',

    'other_title' => 'С получением <i>разрешения на трудоустройство</i> <span><i>для иностранца заказывают:</i></span>',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Вид на временное проживание (ВНЖ)',
    'other_text3' => 'Покупка готовых компаний в Украине',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <i>по получению разрешения </i><span><i>на трудоустройство для иностранца:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами<br>блога по <i>получению разрешения на</i><br><span><i>трудоустройство для иностранца:</i></span>',

];