<?php

return [

    'head_note' => 'Получение Внж',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => '<b>Получение вида на временное проживание (ВНЖ) в Украине для иностранца через процедуру регистрации компании (ООО) и получение разрешения на трудоустройство.</b><br>Получение ВНЖ- наша ключевая услуга в рамках практики миграционного права.',

    'about_note' => 'Документация, стоимость и сроки',

    /*'about_title' => 'Что такое вид на жительство (ВНЖ) в Украине?',

    'about_text1' => '<b>Вид на жительство - это документ, удостоверяющий личность иностранца и дающий ему право легально проживать на территории Украины в течение длительного периода времени. При этом иностранец остается гражданином своей страны, но получает определенные привилегии в Украине, в частности:</b>',

    'about_list1' => 'возможность уехать и заехать в Украину без визы неограниченное количество раз;',
    'about_list2' => 'право зарегистрироваться в качестве физического лица- предпринимателя, выбрав упрощенную систему налогообложения, которая является одной из самых низких в мире (единый налог 5% от оборота);',
    'about_list3' => 'право подавать документы на оформление виз из Украины.',

    'about_text2' => 'Наша компания предоставляет услуги по получению иностранцем временного вида на жительство в Украине <b>на основании предварительно полученного разрешения на работу иностранца в зарегистрированной им компании (ООО) в Украине.</b>',

    'about_text3' => 'В данном случае ВНЖ получается на 3 года с возможностью пролонгации неограниченного количества раз.',*/

  

    'procedure_note' => 'процедура получения разрешения',

    'procedure_title' => '<i>Процедура получения ВНЖ через открытие компании в</i> <span><i>Украине предусматривает следующие этапы:</i></span>',

    /*'procedure_text1' => 'Получение индивидуального налогового номера в налоговой',
    'procedure_text2' => 'Регистрация ООО',
    'procedure_text3' => 'Получение разрешения на труд в Украине',
    'procedure_text4' => 'Получение иностранцем визы D в консульствах Украины в соответствующем государстве (гражданам <b>Азербайджана, Армении, Грузии, Молдовы, Узбекистана</b> визу получать не нужно)',
    'procedure_text5' => 'Получение ВНЖ',
    'procedure_text6' => 'Регистрация места жительства (прописки) в Украине',

    'procedure_subtitle' => 'Для наших иностранных клиентов – владельцев бизнеса, которые после получения ВНЖ захотят получить ВНЖ в Украине также для членов их семей (жен/ мужей, детей), мы это обеспечим через соответствующие процедуры воссоединения семьи с иностранцем.',*/

    'variant_note' => 'варианты предложений по получению ВНЖ',

    'variant_title' => '<i>Базовые варианты предложений по получению ВНЖ в Украине для иностранца через процедуру регистрации компании (ООО)</i> <span><i>и получение разрешения на трудоустройство</i></span>',

    'variant_subtitle' => 'Предложение включает:',

    'variant_btn' => 'Заказать',

    'variant_item1_title' => 'Пакет «BUSINESS. START» 2000 USD',
    'variant_item1_text' => '☑ Анализ документов иностранца на фактическую возможность получения ВНЖ (действительность паспорта, законного пребывания в Украине и т.д.)<br>☑ Подготовка всех необходимых документов, их перевод и их нотариальное удостоверение<br>☑ Получение ИНН для иностранца<br>☑ Разработка оптимального варианта регистрации бизнеса в Украине<br>☑ Регистрация компании в Украине<br>☑ Получение для директора- иностранца разрешения на работу в Украине<br>☑ Трудоустройство в компанию иностранного директора<br>☑ Сопровождение открытия счетов компании<br>☑ Получение электронной цифровой подписи (ЭЦП)<br>☑ Полное сопровождение получения удостоверения ВНЖ в Миграционной службе Украины<br>☑ Регистрация места жительства (прописки) в Украине',

    'variant_item2_title' => 'Пакет «BUSINESS. STANDART» 2700 USD',
    'variant_item2_text' => '☑ Анализ документов иностранца на фактическую возможность получения ВНЖ (действительность паспорта, законного пребывания в Украине и т.д.)<br>☑ Подготовка всех необходимых документов, их перевод и их нотариальное удостоверение<br>☑ Получение ИНН для иностранца<br>☑ Разработка оптимального варианта регистрации бизнеса в Украине<br>☑ Регистрация компании в Украине<br>☑ Получение для директора- иностранца разрешения на работу в Украине <br>☑ Трудоустройство в компанию иностранного директора<br>☑ Сопровождение открытия счетов компании<br>☑ Получение электронной цифровой подписи (ЭЦП)<br>☑ Полное сопровождение получения удостоверения ВНЖ в Миграционной службе Украины <br>☑ Регистрация места жительства (прописки) в Украине<br><br>✚ Предоставление номинального украинского директора (наш юрист может быть временным директором до момента получения разрешения на работу в Украине директором- иностранцем)<br>✚ Предоставление нашего юридического адреса для регистрации компании (ООО)',

    'variant_item3_title' => 'Пакет «BUSINESS. PREMIUM» 3500 USD',
    'variant_item3_text' => '☑ Анализ документов иностранца на фактическую возможность получения ВНЖ (действительность 
    паспорта, законного пребывания в Украине и т.д.)<br>☑ Подготовка всех необходимых документов, их перевод и их нотариальное удостоверение <br>☑ Получение ИНН для иностранца<br>☑ Разработка оптимального варианта регистрации бизнеса в Украине<br>☑ Регистрация компании в Украине<br>☑ Получение для директора- иностранца разрешения на работу в Украине <br>☑ Трудоустройство в компанию иностранного директора<br>☑ Сопровождение открытия счетов компании<br>☑ Получение электронной цифровой подписи (ЭЦП)<br>☑ Полное сопровождение получения удостоверения ВНЖ в Миграционной службе Украины <br>☑ Регистрация места жительства (прописки) в Украине<br><br>✚ Предоставление номинального украинского директора (наш юрист может быть временным директором до момента получения разрешения на работу в Украине директором- иностранцем)<br>✚ Предоставление нашего юридического адреса для регистрации компании (ООО)<br>✚ месяц юридического обслуживания компании (ООО) <br>✚ месяц бухгалтерского обслуживания компании (ООО)',

    'other_note' => 'альтернативное решение',

    'other_title' => '<span><i>С получением ВНЖ через бизнес в Украине заказывают:</i></span>',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по получению ВНЖ в Украине:</i></span>',

    /*'question1' => 'Какой срок получения вида на временное проживание (ВНЖ) в Украине для иностранца из-за процедуры регистрации компании (ООО) и получения разрешения на трудоустройство?',
    'answer1' => 'Ориентировочный срок получения вида таким образом составляет 30 рабочих дней с момента получения нами от клиента полного пакета документов, необходимого для начала работы, в частности для получения ИНН в Государственной налоговой службе Украины и регистрации компании (ООО).<br> >На общий срок получения ВНЖ может повлиять срок получения клиентом визы типа D (за исключением стран, гражданам которых визу получать не нужно), а также срок приезда клиента в Украину для подачи документов на ВНЖ.',

    'question2' => 'Можно ли получить ВНЖ в Украине не приезжая в Украину или дистанционно через представителя?',
    'answer2' => 'Нет, к сожалению, это невозможно.<br>Из-за представителя иностранец может получить индивидуальный налоговый номер, зарегистрировать компанию (ООО) в Украине, а также получить разрешение на трудоустройство. И уже на основании разрешения на трудоустройство иностранец получает визу D (в стране своего гражданства или в некоторых случаях в стране своего проживания) и лично обращается в Государственную миграционную службу Украины. Личное присутствие иностранца обусловлено необходимостью его фотографирования и сканирования отпечатков пальцев.',

    'question3' => 'Должен ли иностранец после получения ВНЖ постоянно проживать в Украине?',
    'answer3' => 'Нет, иностранец после получения ВНЖ имеет право проживать в Украине столько, сколько сочтет нужным и сможет выехать и заехать в Украину без визы неограниченное количество раз.',*/

    'blog_title' => 'Вы можете ознакомиться с нашими материалами блога по <span><i>по получению ВНЖ в Украине:</i></span>',

];