<?php

return [

    'head_note' => 'Получение Инн',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Получение идентификационного налогового номера (ИНН) для иностранца',

    'about_note' => 'Документация, стоимость и сроки',

    'about_title' => 'Для чего иностранцу нужен идентификационный налоговый номер в Украине?',
    'about_title2' => 'Иностранцу может понадобиться получить идентификационный номер (ИНН) в Украине в таких случаях:',

    'about_list1' => 'с целью открытия компании (ООО) для иностранца с ',
    'about_list1_link' => 'получением разрешения на трудоустройство',
    'about_list1_last' => ' и удостоверение на временное проживание (ВНЖ);',

    'about_list2' => 'если иностранец хочет стать одним из акционеров или учредителей юридического лица в Украине;',
    'about_list3' => 'в процессе получения разрешения на трудоустройство для иностранца;',
    'about_list4' => 'если иностранец хочет купить в Украине недвижимость;',
    'about_list5' => 'если иностранец хочет учиться на Украине;',
    
    'about_list6' => 'в процессе ',
    'about_list6_link' => 'получения вида на жительство в Украине;',

    'about_list7' => 'при оформлении украинского гражданства;',
    'about_list8' => 'если по какой-то причине следует открыть банковский счет в Украине.',

    'tarif_name1' => 'Сроки получения ИНН',
    'tarif_text1' => '<b>3-4 рабочих дня.</b><br><br>Срок начинается с момента получения от клиента необходимых документов.',

    'tarif_name2' => 'Стоимость услуг',
    'tarif_text2' => '<b>5 000 грн.</b><br><br>Стоимость услуг не включает расходы на пересылку доверенности, нотариальные расходы, связанные 
с оформлением доверенности и переводом паспорта клиента.',

    'tarif_name3' => 'Необходимые документы',
    'tarif_text3' => 'Ксерокопия паспорта иностранца;<br><br>перевод паспорта на украинский язык, заверенный нотариусом;<br><br>доверенность на нашего юриста.',

    'about_btn' => 'Заказать',

    'procedure_note' => 'процедура получения Инн',

    'procedure_title' => 'Процедура получения ИНН:',

    'procedure_text1' => 'Если иностранец находится в Украине, сотрудничество начинается с получения от него по электронной почте копии паспортного документа. Мы обеспечиваем перевод паспорта и нотариальное заверение перевода, а также готовим доверенность, которую клиент должен подписать и заверить в стране пребывания нотариально, а в дальнейшем – апостилировать или легализовать (в случае необходимости) и передать в Украину. Если иностранец находится в Украине, мы обеспечиваем перевод паспорта клиента с отметкой о въезде в Украину и нотариальное заверение перевода.',
    'procedure_text2' => 'После получения всех необходимых документов мы отправляем их в территориальный орган налоговой службы Украины вместе с учетной карточкой (заявлением).',
    'procedure_text3' => 'По факту готовности ИНН получаем его в территориальном органе налоговой службы Украины и передаем клиенту.',

    'other_note' => 'альтернативное решение',

    'other_title' => 'С получением ИНН для иностранца заказывают:',

    'other_text1' => 'Получение разрешения на трудоустройство для иностранца',
    'other_text2' => 'Вид на временное проживание (ВНЖ)',
    'other_text3' => 'Покупка готовых компаний в Украине',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <i>по получению идентификационного </i><span><i>налогового номера (ИНН) для иностранца:</i></span>',

    'question1' => 'Что входит в стоимость получения ИНН для нерезидента?',
    'answer1' => 'В стоимость услуг включены:<br>• Предварительное изучение полученных документов и информации.<br>• Оценка возможности получения ИНН.<br>• Информационное сопровождение иностранного гражданина на каждом этапе прохождения процесса.<br>• Подготовка полного пакета документов, необходимых для получения ИНН.<br>• Представительство интересов нерезидента при получении ИНН в Государственной налоговой службе.<br>• Помощь при оформлении востребованных справок, при переводе и предоставлении услуги нотариуса (в случае необходимости).',

    'question2' => 'Как получить первичную консультацию по вопросам получения ИНН для нерезидента?',
    'answer2' => 'Вы можете оставить Ваш запрос на странице сайта в разделе «Получить консультацию» или обратиться непосредственно к специалисту нашей компании, указанному в разделе «Команда этого направления», через удобный для Вас мессенджер или отправив письмо на e-mail.',

    'question3' => 'Какая форма расчетов за услуги?',
    'answer3' => 'Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по получению ИНН для иностранцев:</i></span>',

];