<?php

return [

    'head_note' => 'Получение разрешения<br>для иностранца',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Получение разрешения на трудоустройство для иностранца',

    'about_note' => 'Документация, стоимость и сроки',

    'about_title' => 'Что такое Разрешение на работу в Украине и когда его нужно получать?',

    'about_text1' => 'Разрешение на применение труда иностранца (далее – разрешение) - это документ, дающий право работодателю (украинской компании) временно (на период действия разрешения) использовать наемный труд работника-иностранца на конкретной должности и на конкретном рабочем месте.',
    
    'about_text2' => 'Для работника разрешение на работу может стать законным основанием для получения вида <b>на временное проживание в Украине.</b><br>Срок действия разрешения – не больше 3 лет. Данный срок иностранному гражданину можно продлять.',

    'tarif_name1' => 'Сроки получения разрешения',
    'tarif_text1' => '<b>7 рабочих дней.</b><br><br>Срок начинает ход с момента получения от клиента необходимых документов.',

    'tarif_name2' => 'Стоимость услуг',
    'tarif_text2' => '<b>5 000 грн.</b><br><br>Стоимость услуг не включает нотариальные расходы, услуги перевода паспорта иностранца и суммы административного сбора за выдачу разрешения.',

    'tarif_name3' => 'Необходимые документы',
    'tarif_text3' => '<b>От иностранца:</b><br>1 цветная фотография (размер – 3,5х4,5);<br>нотариально заверенный перевод паспорта иностранца.<br><br><b>От работодателя:</b><br>доверенность на юристов нашей компании;<br>копия проекта трудовой<br>соглашения (контракта) с иностранцем.<br><br>Для отдельных категорий иностранных работников предусмотрены и другие документы (подробно в разделе «Вопросы и ответы»)',

    'about_btn' => 'Заказать',

    'procedure_note' => 'процедура получения разрешения',

    'procedure_title' => 'Процедура получения разрешения:',

    'procedure_text1' => 'После согласования окончательной стоимости услуг, общих расходов по проекту, сроков предоставления услуг и т.д., клиент подписывает договор с Юридической компанией «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» и вносит оплату за услуги согласно условиям договора. При этом Клиент передает все документы, необходимые для получения разрешения для конкретного работника- иностранца.',
    'procedure_text2' => 'После этого наши юристы приступают к разработке необходимых документов. Затем компанией- работодателем подписываются доверенность, проект трудового соглашения (контракта), заявления и т.д.',
    'procedure_text3' => 'Далее юристами нашей компании производятся все действия, необходимые для оформления разрешения. После получения решения о выдаче разрешения компания- работодатель оплачивает административный сбор.',
    'procedure_text4' => 'После оплаты сбора мы получаем разрешение и передаем его клиенту.',

    'other_note' => 'альтернативное решение',

    'other_title' => 'С получением <i>разрешения на трудоустройство</i> <span><i>для иностранца заказывают:</i></span>',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Вид на временное проживание (ВНЖ)',
    'other_text3' => 'Покупка готовых компаний в Украине',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <i>по получению разрешения </i><span><i>на трудоустройство для иностранца:</i></span>',

    'question1' => 'Кому нужно и кому не нужно получать разрешение на труд иностранцу?',
    'answer1' => 'Трудовое законодательство Украины устанавливает императивное правило, разрешающее иностранным гражданам или лицам без гражданства работать в Украине только при условии получения разрешения на трудоустройство. В свою очередь разрешение на трудоустройство является основанием для получения соответствующего типа украинской визы и вида на временное проживание в Украине, которое действует в течение периода действия разрешения на трудоустройство. Именно компания-работодатель должна подать заявление на получение разрешения на трудоустройство, а не иностранное гражданин. Разрешение на трудоустройство выдается конкретному лицу для определенной должности и не может быть передано третьему лицу.<br><br>Разрешение на трудоустройство в Украине не нужно получать:<br>- иностранным гражданам или лицам без гражданства, имеющим вид на постоянное проживание в Украине,<br>- работникам иностранных представительств в Украине,<br>- в случае участия иностранных граждан или лиц без гражданства в реализации проекта международной технической помощи в Украине,<br>- в других случаях, предусмотренных украинским законодательством.',

    'question2' => 'Какой срок действия разрешения на трудоустройство?',
    'answer2' => 'Срок действия разрешения на трудоустройство:<br>• как правило, разрешение на трудоустройство выдается на срок до одного года;<br>• для особых категорий иностранцев и иностранных командированных работников разрешение на трудоустройство выдается на срок до трех лет;<br>• для внутрикорпоративных цессионариев выдается разрешение на трудоустройство на период действия решения иностранной компании о переводе иностранца на работу в Украину.',

    'question3' => 'Какие требования к минимальным размерам заработной платы для иностранных работников?',
    'answer3' => 'Разрешения на трудоустройство выдаются, если иностранцу выплачивается месячная заработная плата в размере, по меньшей мере:<br>• 5 минимальных заработных плат (33 500 грн. по состоянию на октябрь 2022 г.) – для иностранных работников общественных объединений , благотворительных организаций и учебных заведений;<br>• 10 минимальных зарплат (67 000 гривен по состоянию на октябрь 2022 год) – для всех других категорий работников.<br><br>Требования к минимальному размеру заработной платы не применяются для специальных категорий иностранных работников (высокооплачиваемых иностранных специалистов;учредителей и/или акционеров и/или конечных бенефициаров юридического лица, созданного в Украине; выпускников университетов, входящих в первую сотню в мировых рейтингах университетов; иностранных профессионалов искусства; иностранных ИТ-специалистов).',

    'question4' => 'Какой размер сбора за выдачу разрешения на трудоустройство?',
    'answer4' => 'Сбор за выдачу разрешения на трудоустройство в Украине:<br>• 14 886 грн. (по состоянию на 2022 г.) – для разрешений, выдаваемых на срок от одного до трех лет или их действие продолжается на такой срок;<br>• 9 924 грн. (по состоянию на 2022 г.) – для разрешений, выдаваемых сроком от шести месяцев до одного года включительно или их действие продолжается на такой срок;<br>• 4 962 грн. (по состоянию на 2022 г.) – для разрешений, выдаваемых на срок до шести месяцев или их действие продолжается на такой срок. Сбор должен быть уплачен на счет соответствующей службы занятости Украины в течение десяти рабочих дней после принятия положительного решения о выдаче разрешения на трудоустройство иностранца в Украине.',

    'question5' => 'Какова ответственность за допуск к работе иностранца без получения разрешения на трудоустройство?',
    'answer5' => 'Да, в случае применения работодателем труда иностранца без разрешения на трудоустройство на такого работодателя (юридическое лицо или физическое лицо-предпринимателя) налагается штраф в размере 134 000 грн. (по состоянию на 2022 г.). В случае применения работодателем труда иностранца на других условиях, чем предусмотренные разрешением на трудоустройство, или в случае применения труда иностранца другим работодателем, налагается штраф в размере 67 000 грн. (на 2022 г.).<br>На должностных лиц предприятия (директора предприятия) за допуск к работе иностранца без получения разрешения на трудоустройство в Украине налагается штраф в размере от 8 500 до 17 000 грн.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами<br>блога по <i>получению разрешения на</i><br><span><i>трудоустройство для иностранца:</i></span>',

];