<?php

return [

    'meta_title' => 'Получение ИНН для иностранца',

    'head_note' => 'Получение Инн',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Получение идентификационного налогового номера (ИНН) для иностранца',

    'about_note' => 'Документация, стоимость и сроки',

    'tarif_name1' => 'Сроки получения ИНН',

    'tarif_name2' => 'Стоимость услуг',

    'tarif_name3' => 'Необходимые документы',

    'about_btn' => 'Заказать',

    'procedure_note' => 'процедура получения Инн',

    'procedure_title' => 'Процедура получения ИНН:',

    'other_note' => 'альтернативное решение',

    'other_title' => 'С получением ИНН для иностранца заказывают:',

    'other_text1' => 'Получение разрешения на трудоустройство для иностранца',
    'other_text2' => 'Вид на временное проживание (ВНЖ)',
    'other_text3' => 'Покупка готовых компаний в Украине',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <i>по получению идентификационного </i><span><i>налогового номера (ИНН) для иностранца:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по получению ИНН для иностранцев:</i></span>',

];