<?php

return [

    'meta_title' => 'Получение Внж',

    'head_note' => 'Получение Внж',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => '<b>Получение вида на временное проживание (ВНЖ) в Украине для иностранца через процедуру регистрации компании (ООО) и получение разрешения на трудоустройство.</b><br>Получение ВНЖ- наша ключевая услуга в рамках практики миграционного права.',

    'about_note' => 'Документация, стоимость и сроки',

    'procedure_note' => 'процедура получения разрешения',

    'procedure_title' => '<i>Процедура получения ВНЖ через открытие компании в</i> <span><i>Украине предусматривает следующие этапы:</i></span>',

    'variant_note' => 'варианты предложений по получению ВНЖ',

    'variant_title' => '<i>Базовые варианты предложений по получению ВНЖ в Украине для иностранца через процедуру регистрации компании (ООО)</i> <span><i>и получение разрешения на трудоустройство</i></span>',

    'variant_subtitle' => 'Предложение включает:',

    'variant_btn' => 'Заказать',

    'other_note' => 'альтернативное решение',

    'other_title' => '<span><i>С получением ВНЖ через бизнес в Украине заказывают:</i></span>',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по получению ВНЖ в Украине:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами блога по <span><i>по получению ВНЖ в Украине:</i></span>',

];