<?php

return [

    'meta_title' => 'Налоговое право',

    'head_note' => 'налоговое право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Эффективные решения в налоговом консалтинге',

    'about_note' => 'наш опыт',

    'about_btn' => 'Получить консультацию',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Консультирование по вопросам налогообложения',
    'other_text2' => 'Разработка схем легальной оптимизации налогообложения',
    'other_text3' => 'Разблокировка налоговых накладных',
    'other_text4' => 'Сопровождение налоговых проверок',
    'other_text5' => 'Обжалование налоговых уведомлений-решений в административном и судебном порядке',
    'other_text6' => 'Обжалование решений налоговой об отнесении предприятия к категории рисковых',

    'other_btn' => 'Заказать',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по налоговому праву:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по налоговому праву:</i></span>',

];