<?php

return [

    'head_note' => 'налоговое право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Эффективные решения в налоговом консалтинге',

    'about_note' => 'наш опыт',

    'about_text' => 'Опыт специалистов практики налогового права юридической компании «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» дает возможность нашим клиентам рассчитывать на качественное юридическое сопровождение при предоставлении услуг в сфере налогового консультирования, как на этапе создания бизнеса, так и в процессе сопровождения хозяйственной деятельности.<br><br>Кроме того, мы успешно представляем интересы клиентов в административных спорах с налоговыми и таможенными органами.',

    'about_btn' => 'Получить консультацию',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Консультирование по вопросам налогообложения',
    'other_text2' => 'Разработка схем легальной оптимизации налогообложения',
    'other_text3' => 'Разблокировка налоговых накладных',
    'other_text4' => 'Сопровождение налоговых проверок',
    'other_text5' => 'Обжалование налоговых уведомлений-решений в административном и судебном порядке',
    'other_text6' => 'Обжалование решений налоговой об отнесении предприятия к категории рисковых',

    'other_btn' => 'Заказать',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по налоговому праву:</i></span>',

    'question1' => 'Как получить первичную консультацию по вопросам налогового права?',
    'answer1' => 'Вы можете оставить Ваш запрос на странице сайта в разделе «Получить консультацию» или обратиться непосредственно к специалисту нашей компании, указанному в разделе «Команда этого направления», через удобный мессенджер или отправив письмо на e-mail.',

    'question2' => 'Какой порядок взаимодействия?',
    'answer2' => 'Как правило, сотрудничество между клиентом и СТОЛИЧНОЙ ПРАВОВОЙ ГРУППОЙ в проектах связанных с налоговым правом происходит следующим образом:<br><br>- первичная безвозмездная консультация клиента со стороны клиент-менеджера или специалиста направления относительно условий сотрудничества, порядка ценообразования, расчетов, перечня документов и т.п.;<br>- координационная встреча в офисе или онлайн-режиме для согласования объема услуг в проекте и определение его этапности;<br>- подписание договора о предоставлении юридических услуг;<br>- получение предоплаты;<br>- реализация проекта в соответствии с заключенным сторонами договора.',

    'question3' => 'Какая форма расчетов за услуги?',
    'answer3' => 'Возможный наличный и безналичный расчет.<br><br>Безналичный расчет возможен как по НДС так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по налоговому праву:</i></span>',

];