<?php

return [

    'meta_title' => 'Тендерное право',

    'head_note' => 'тендерное право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Предлагает Вам профессиональный подход к представительству интересов Участника в тендерах на любом этапе и поможет Вам победить или обжаловать незаконные действия Заказчика.',

    'about_note' => 'услуги и цена',

    'about_btn' => 'Получить консультацию',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>сопровождения государственных</i> <span><i>закупок (тендеров), клиент получает:</i></span>',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_title' => 'Вопросы и ответы в <span><i>по тендерному праву:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по тендерному праву:</i></span>',

];