<?php

return [

    'head_note' => 'тендерное право',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Предлагает Вам профессиональный подход к представительству интересов Участника в тендерах на любом этапе и поможет Вам победить или обжаловать незаконные действия Заказчика.',

    'about_note' => 'услуги и цена',

    'about_title' => 'В перечень услуг практики тендерного права от ЮК «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» входят:',
    
    'about_list' => '<li>Долгосрочное или разовое сопровождение участия в закупке (тендере);</li><li>Разработка тендерного предложения, нацеленного на победу в торгах несмотря на вид процедуры;</li><li>Подготовка реестра документов и анализ возможности участия в торгах;</li><li>Проверка документов, предоставленных участником, на соответствие требованиям тендерной документации;</li><li>Подготовка жалоб, обращений и требований;</li><li>Представительство в Антимонопольном комитете Украины;</li><li>Устные и письменные консультации и разъяснения по вопросам публичных закупок.</li>',

    'about_btn' => 'Получить консультацию',

    'price-table_title1' => 'Цена услуг адвоката практики тендерного права составляет:',
    'price-table_title2' => '1400 грн./час<br>работы адвоката',
    'tarif_text' => 'Стоимость услуги практики тендерного права зависит от сложности дела, количества потраченного на проект времени адвокатом и подлежит обязательному согласованию с клиентом.',


    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу <i>сопровождения государственных</i> <span><i>закупок (тендеров), клиент получает:</i></span>',

    'receive-item1' => '<b>Квалифицированную консультацию</b> по своему вопросу',
    'receive-item2' => '<b>Профессиональное сопровождение</b> всех процедур публичных закупок',
    'receive-item3' => '<b>Отсутствие ошибок</b> при оформлении документов',
    'receive-item4' => 'Мы <b>гарантируем конфиденциальность информации,</b> предоставленной клиентом в рамках сотрудничества',
    'receive-item5' => '<b>Экономию времени,</b> а также финансовых и моральных ресурсов',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_name' => 'Александр Шнягин',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'лет опыта в судебном представительстве и тендерном праве',

    'manager1_title1' => 'Образование:',
    'manager1_text1' => 'Львовская коммерческая академия, юридический факультет, диплом специалиста;',
    'manager1_text2' => 'Прикарпатский национальный университет имени Василия Стефаныка, Национальный университет Государственной налоговой службы Украины, Академия управления Министерства внутренних дел, диплом кандидата юридических наук.',
   
    'manager1_title2' => 'Практика работы в юридической сфере:',
    'manager1_text3' => '20 лет',

    'manager1_title3' => 'Основные сферы специализации:',
    'manager1_text4' => 'урегулирование споров (судебное представительство);',
    'manager1_text5' => 'антимонопольное и конкурентное право (тендерное право);',
    'manager1_text6' => 'уголовный процесс (преступление в сфере хозяйственной деятельности).',

    'faq_title' => 'Вопросы и ответы в <span><i>по тендерному праву:</i></span>',

    'question1' => 'Как обжаловать отклонение предложения из-за несоответствия представленных образцов продукции в упрощенной закупке?',
    'answer1' => ' – Согласно ч. 20 ст. 14 Закона с целью защиты своих прав и защищенных законом интересов участник упрощенной закупки может обратиться к заказчику и/или в орган, осуществляющий контроль над заказчиком, или в суд.<br>Решения и действия заказчика могут быть обжалованы участником упрощенной закупки в судебном порядке.<br>Учитывая вышеизложенное, в упрощенной закупке обжаловать отклонения предложения из-за несоответствия, в частности несоответствия представленных образцов продукции, возможно путем написания соответствующего требования к заказчику и/или органу, осуществляющему контроль над заказчиком, или в судебном порядке. Также следует отметить, что поскольку упрощенная закупка не является процедурой закупки согласно ст. 13 Закона, обжалование решения Заказчика в Антимонопольный комитет Украины не предусмотрено.',

    'question2' => 'Возможно ли скрыть аналогичный договор как конфиденциальный в связи с наличием персональных данных контрагента?',
    'answer2' => '- Согласно ст. 31 Закона заказчик отклоняет тендерное предложение с указанием аргументации в электронной системе закупок в случае, если участник процедуры закупки определил конфиденциальную информацию, которая не может быть определена как конфиденциальная в соответствии с требованиями части второй статьи 28 настоящего Закона. Согласно ч. 2 ст. 28 Закона, не подлежит раскрытию информация, обоснованно определенная участником как конфиденциальная, в том числе содержащая персональные данные. Конфиденциальной не может быть определена информация о предлагаемой цене, другие критерии оценки, технические условия, технические спецификации и документы, подтверждающие соответствие квалификационным критериям в соответствии со статьей 16 настоящего Закона, и документы, подтверждающие отсутствие оснований, установленных статьей 17 настоящего Закона. Поскольку предоставление аналогичного договора предусматривает ст. 16 Закона, данный документ не может быть определен участником как конфиденциальный. Со своей стороны, важна прежде всего тендерная документация, в которой заказчик может предусмотреть для участника возможность редактировать (редактировать, зарисовывать, заштриховывать) персональные данные третьих лиц, имеющихся в документах тендерного предложения. Поэтому участник может представить отредактированный аналогичный договор с утаиванием персональных данных контрагента (исключительно в случае, если заказчик предусмотрит такую возможность), не определяя его конфиденциальным документом.',

    'question3' => 'Какой размер платы за подачу жалобы в АМКУ?',
    'answer3' => '- В случае обжалования: условий тендерной документации стоимость жалобы будет равна 0,3% от ожидаемой стоимости закупки, при этом минимальная стоимость составит 2 тыс. грн, а максимальная - 85 тыс. грн.; решений заказчика стоимость жалобы будет равна 0,6% от ожидаемой стоимости закупки, при этом минимальная стоимость жалобы составит 3 тыс. грн, а максимальная – 170 тыс. грн.<br>Размер платы рассчитывается автоматически электронной системой закупок и округляется до 10 гривен.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по тендерному праву:</i></span>',

];