<?php

return [

    'meta_title' => 'Открытие бизнеса в Украине',

    'head_note' => 'открытие бизнеса<br>в Украине',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'с 2010 г. осуществила сопровождение открытия и запуска бизнеса для более чем 1000 компаний.',

    'about_note' => 'услуги',

    'about_link1' => 'Комплексное абонентское юридическое обслуживание',
    'about_link2' => 'Бухгалтерский аутсорсинг',

    'about_btn' => 'Получить консультацию',

    'tarif_note' => 'варианты предложений',
    'tarif_title' => 'Базовые <i>варианты предложений по регистрации</i> <span><i>компаний в форме ООО</i> в Киеве и области:</span>',

    'tarif_subtitle' => 'Предложение включает:',
    'tarif_price' => 'Стоимость<br>«под ключ» - ',

    'tarif_btn' => 'Заказать',

    'alt_note' => 'альтернативное решение',

    'alt_title' => '<span><i>Альтернативное решение</i></span>',
    'alt_text' => 'Покупка готовых компаний в Украине',

    'other_title' => 'С регистрацией компаний заказывают:',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по открытию бизнеса в Украине:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по открытию бизнеса в Украине:</i></span>',

];