<?php

return [

    'head_note' => 'открытие бизнеса<br>в Украине',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'с 2010 г. осуществила сопровождение открытия и запуска бизнеса для более чем 1000 компаний.',

    'about_note' => 'услуги',

    'about_title' => 'На этапе создания бизнеса, когда у основателя (учредителей) часто отсутствует сформированная юридическая служба, привлечение специалистов юридической компании «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» будет способствовать решению поставленных задач за счет нашей экспертизы при оказании таких услуг:',

    'about_subtitle1' => 'Юридическая оценка бизнес-плана:',
    'about_list1' => '<li>Консультирование по вариантам выбора организационно-правовой формы;</li><li>Налоговое консультирование (подбор системы налогообложения).</li>',

    'about_subtitle2' => 'Юридическое сопровождение регистрации бизнеса:',
    'about_list2' => '<li>Проверка названия;</li><li>Подбор видов деятельности (КВЭД);</li><li>Разработка корпоративных документов (устава, решения (протокола), корпоративного договора и т.п.);</li><li>Получение документов о регистрации бизнеса и печати (при необходимости);</li><li>Получение статуса плательщика НДС или единого налога;</li><li>Сопровождение открытия счетов в банках;</li><li>Получение разрешительных документов (лицензий, разрешений и т.п.);</li>',

    'about_link1' => 'Комплексное абонентское юридическое обслуживание',
    'about_link2' => 'Бухгалтерский аутсорсинг',

    'about_btn' => 'Получить консультацию',

    'tarif_note' => 'варианты предложений',
    'tarif_title' => 'Базовые <i>варианты предложений по регистрации</i> <span><i>компаний в форме ООО</i> в Киеве и области:</span>',

    'tarif_name1' => 'Эконом',
    'tarif_subtitle1' => 'Регистрация ООО на модельном уставе<br>Предложение включает:',
    'tarif_text1' => '☑ проверка названия<br>☑ подбор кодов (КВЕДов)<br>☑ подбор системы налогообложения<br>☑ подготовка документов<br>☑ регистрация ООО в госорганах<br>☑ получение статуса плательщика НДС и/или ЕН<br>✚ изготовление печати<br>✚ счет в ОТП-Банк',
    'tarif_price1' => 'Стоимость<br>«под ключ» -  4 700 грн.',

    'tarif_name2' => 'Стандарт',
    'tarif_subtitle2' => 'Регистрация ООО с уставом под клиента<br>Предложение включает:',
    'tarif_text2' => '☑ проверка названия<br>☑ подбор кодов (КВЕДов)<br>☑ подбор системы налогообложения<br>☑ подготовка документов<br>☑ нотариальное заверение документов<br>☑ регистрация ООО в госорганах<br>☑ получение статуса плательщика НДС и/или ЕН<br>✚ изготовление печати<br>✚ счет в ОТП-Банк',
    'tarif_price2' => 'Стоимость<br>«под ключ» -  5 400 грн.',

    'tarif_name3' => 'Премиум',
    'tarif_subtitle3' => 'Регистрация ООО с уставом под клиента<br>Предложение включает:',
    'tarif_text3' => '☑ проверка названия<br>☑ подбор кодов (КВЕДов)<br>☑ подбор системы налогообложения<br>☑ подготовка документов<br>☑ нотариальное заверение документов <br>☑ регистрация в госорганах<br>☑ постановка на НДС ± ЕН<br>✚ изготовление печати<br>✚ счет в ОТП-Банк <br>✚ месяц бухгалтерского обслуживания',
    'tarif_price3' => 'Стоимость<br>«под ключ» -  6 700 грн.',

    'tarif_btn' => 'Заказать',

    'alt_note' => 'альтернативное решение',

    'alt_title' => '<span><i>Альтернативное решение</i></span>',
    'alt_text' => 'Покупка готовых компаний в Украине',

    'other_title' => 'С регистрацией компаний заказывают:',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация торговой марки',

    'other_btn' => 'Подробнее',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по открытию бизнеса в Украине:</i></span>',

    'question1' => 'Что входит в стоимость базовых вариантов регистрации ООО и будут ли какие-либо дополнительные расходы?',
    'answer1' => 'В стоимость базовых вариантов включены: <br>- услуги юриста по подготовке проектов всего необходимого пакета документов и сопровождения проекта «под ключ»;<br>- нотариальные расходы; <br>- услуги регистратора;<br>- изготовление печати.<br><br>В стоимость базовых вариантов НЕ включены:<br>- предоставление юридического адреса для регистрации ООО;<br>- затрат на перевод и его нотариальное удостоверение документов участников-нерезидентов (как физических, так и юридических лиц);<br>- разработка корпоративного договора и/или партнерского соглашения (рекомендуем подписывать при открытии бизнеса в партнерстве);<br>- разработка и регистрация знака для товаров и услуг (логотипа);<br>- другие дополнительные услуги, заявленные клиентом при согласовании объема услуг в проекте и определение его этапности.<br><br>Размер таких дополнительных расходов рассчитываются клиент-менеджером или специалистом направления и предварительно согласовываются с клиентом.',

    'question2' => 'Какова разница между модельным уставом и индивидуальным уставом, разработанным под клиента?',
    'answer2' => 'Модельный устав — типичный учредительный документ, утвержденный Кабинетом Министров Украины, который используется для создания и осуществления деятельности юридических лиц. Модельный устав как документ государственному регистратору не предоставляется. Модельный устав ООО содержит только общие положения законодательства. Такой вариант устава подойдет при регистрации ООО одним участником (с учетом определенных нюансов работы ООО).<br><br>Мы рекомендуем регистрировать ООО на индивидуальном уставе, разработанном под потребности клиента с учетом требований законодательства. При регистрации ООО несколькими участниками (партнерами) мы рекомендуем заключить также корпоративный договор и партнерское соглашение.',

    'question3' => 'Какие документы получает клиент после регистрации ООО?',
    'answer3' => 'По завершении работы клиент получает полный пакет документов:<br>1) выписка из Единого государственного реестра о регистрации ООО;<br>2) решение / протокол о создании ООО;<br>3) Устав общества (за исключение варианта регистрации на модельном уставе);<br>4) описание о регистрационном действии;<br>5) выписка о взятии на учет в качестве плательщика НДС или ЕП (при необходимости);<br>6) печать;<br>7) договор по юридическому адресу (при отдельном заказе);<br>8) разработаны корпоративный договор и/или партнерское соглашение (при отдельном заказе).',

    'question4' => 'Какой порядок расчетов и способы оплаты?',
    'answer4' => 'Оплата услуг по сопровождению регистрации ООО при базовых вариантах производится на условиях 100% предоплаты. Стоимость дополнительных услуг по проекту оплачивается по отдельному согласованию сторон.<br>Возможный наличный и безналичный расчет.<br>Безналичный расчет возможен как по НДС, так и без него.',

    'question5' => 'Какие документы нужны для начала работы?',
    'answer5' => 'Для подготовки полного пакета документов и последующей регистрации ООО необходимы следующие документы.<br><br>От физических лиц:<br>- паспорт / вид на постоянное проживание в Украине;<br>- идентификационный номер.<br><br>От юридических лиц: <br>- выписка из Единого государственного реестра (для учредителей юридических лиц-нерезидентов – извлечение торгового или судебного реестра);<br>- информация о конечных бенефициарных владельцах (для юридических лиц-нерезидентов). ',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по открытию бизнеса в Украине:</i></span>',

];