<?php

return [

    'meta_title' => 'Открытие бизнеса в США',

    'head_note' => 'открытие бизнеса<br> в США',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Открытие бизнеса в США.',
    'main_text' => 'Планируете выход на международный рынок?<br>Регистрация компании в США позволит Вам вести бизнес на территории США, а также других странах мира в рамках закона',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Регистрация компаний в США',
    'other_text2' => 'Открытие счетов в банках США',
    'other_text3' => 'Открытие аккаунта в платежной системе',
    'other_text4' => 'Регистрации торговой марки в США',
    'other_text5' => 'Бухгалтерские услуги в США',
    'other_text6' => 'Разблокировка аккаунтов на Amazon',

    'other_btn' => 'Заказать',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по открытию бизнеса в США:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по открытию бизнеса в США:</i></span>',

];