<?php

return [

    'head_note' => 'открытие бизнеса<br> в США',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_subtitle' => 'Открытие бизнеса в США.',
    'main_text' => 'Планируете выход на международный рынок?<br>Регистрация компании в США позволит Вам вести бизнес на территории США, а также других странах мира в рамках закона',

    'other_note' => 'экспертизы практики',

    'other_title' => 'Ключевые экспертизы практики:',

    'other_text1' => 'Регистрация компаний в США',
    'other_text2' => 'Открытие счетов в банках США',
    'other_text3' => 'Открытие аккаунта в платежной системе',
    'other_text4' => 'Регистрации торговой марки в США',
    'other_text5' => 'Бухгалтерские услуги в США',
    'other_text6' => 'Разблокировка аккаунтов на Amazon',

    'other_btn' => 'Заказать',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_name' => 'Владимир Прядка',
    'manager1_position' => 'Управляющий партнер',
    'manager1_year' => '15+',
    'manager1_exp' => 'лет опыта юридического аутсорсинга',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по открытию бизнеса в США:</i></span>',

    'question1' => 'Какие преимущества и возможности предоставляет регистрация компании в США?',
    'answer1' => 'Основные преимущества регистрации компании в США:<br>- легальное ведение бизнеса;<br>- возможность работы в В2В сфере на зарубежных рынках;<br>- снижение налоговой нагрузки;<br>- возможность получить кредитование в банках США.<br><br>Дополнительные возможности для E-commerce предпринимателей:<br>- возможность продавать на Walmart;<br>- возможность работать с поставщиками из США;<br>- возможность в перспективе продать бизнес;<br> - больше доверия со стороны покупателей; - возможность продавать определенные категории товаров, не разрешенные для продажи физическими лицами.',

    'question2' => 'Что входит в услугу регистрации бизнеса в США?',
    'answer2' => 'В перечень услуг входят:<br>- регистрация компании (ориентировочно 14 рабочих дней);<br>- пакет документов об открытии компании;<br>- EIN-номер по стандартной процедуре;<br>- Utility bill для E-commerce предпринимателей;<br>- регистрационный и почтовый адрес компании на один год;<br>- услуги секретаря на один год.<br><br>Пакет документов, предоставляемый после регистрации компании, зависит от ее организационно- правовой формы: <br><br>Для LLC:<br>- Articles of Organization/Certificate of Formation (в зависимости от штата);<br>- Operating agreement;<br>- Certificate of Membership;<br>- EIN number. <br><br>Для C-Corporation:<br>- Certificate of Incorporation/Articles of Incorporation (в зависимости от штата);<br>- Bylaws;<br>- Stock Certificate.',

    'question3' => 'Какие наиболее распространенные организационно-правовые формы ведения бизнеса в США? Какие их преимущества на недостатки?',
    'answer3' => 'Самыми распространенными организационно-правовыми формами ведения бизнеса в США являются:<br>- Single-member LLC;<br>- Partnership LLC;<br>- C-corporation.<br><br>Основные преимущества организационно -правовой формы LLC:<br>- члены компании выплачивают налоги на индивидуальном уровне;<br>- LLC может управляться, как членами компании (Member-Managed), так и назначаемыми менеджерами (Manager-Managed);<br>Менеджер не обязательно должен быть членом компании (LLC);<br>- ответственность членов LLC ограничена объемом их личных инвестиций в компанию;<br>- на членство в LLC не существует количественных ограничений;<br>- все члены компании несут ограниченную ответственность;<br>- нет двойного налогообложения (использование упрощенной системы налогообложения);<br>- возможность непропорционального распределения прибыли среди участников общества.<br><br>Основные недостатки организационно-правовой формы LLC: - в разных штатах существуют различные системы налогообложения и финансовой ответственности LLC;<br>- любые изменения в составе членов общества или в пропорциях их доли в уставном капитале предусматривают обязательное внесение изменений в пакет учредительных документов общества.<br><br>Основные преимущества организационно-правовой формы C-corporation: все акционеры несут лишь ограниченную ответственность в пределах инвестированного капитала (т.е. в пределах суммы, уплаченной за приобретенные акции);<br>Владельцы (акционеры) могут выбирать директоров, которые будут управлять бизнесом вместо них, или делать это самостоятельно, входя в корпоративный совет;<br>- право владения в корпорации может быть легко передано новым акционерам через продажу акций;<br>- C-Corporation может выпускать акции разных видов, а в некоторых штатах разрешен выпуск акций на предъявителя. Основные недостатки организационно-правовой формы C-corporation: - доходы корпорации подлежат двойному налогообложению. Это происходит, когда доходы C-corporation сначала облагаются на корпоративном уровне, а затем дивиденды, выплаченные акционерам, снова облагаются налогом, но уже на индивидуальном уровне каждого из акционеров; больше формальностей и государственного надзора, так как образуется двойное налогообложение и присутствует более высокий уровень защиты, предоставляемый владельцам таких корпораций.',

    'question4' => 'Какой уставный фонд нужен для регистрации компании в США?',
    'answer4' => 'В отличие от европейских стран, США не требует наличия уставного фонда при открытии компании.<br><br>Вам всего лишь нужно зарегистрировать компанию в реестре компаний, а затем в налоговом реестре.',

    'question5' => 'В каких штатах реестр открыт/закрыт?',
    'answer5' => 'В Делавере и Вайоминге закрыт реестр на уровне штата. Во Флориде – открыт.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по открытию бизнеса в США:</i></span>',

];