<?php

return [

    'meta_title' => 'Разрешение споров',

    'head_note' => 'Разрешение споров',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда верный выбор стратегии и тактики решения спора, что позволяет в короткие сроки и с минимальными затратами получить положительное решение для клиента.',

    'about_note' => 'услуги и цена',

    'about_btn' => 'Получить консультацию',

    'other_note' => 'другие услуги',

    'other_title' => 'Услуги адвоката:',

    'other_text1' => 'Досудебное урегулирование споров',
    'other_text2' => 'Хозяйственные споры',
    'other_text3' => 'Административные споры',

    'other_btn' => 'Подробнее',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу вы получаете:',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_title1' => 'Образование:',
    'manager1_title2' => 'Практика работы в юридической сфере:',
    'manager1_title3' => 'Основные сферы специализации:',

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по разрешению споров:</i></span>',

];