<?php

return [

    'head_note' => 'Разрешение споров',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Это всегда верный выбор стратегии и тактики решения спора, что позволяет в короткие сроки и с минимальными затратами получить положительное решение для клиента.',

    'about_note' => 'услуги и цена',

    'about_title' => 'В перечень услуг практики разрешения споров от ЮК «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» входят:',

    'about_list1' => 'досудебное разрешение споров (коммерческая медиация);',
    'about_list2' => 'претензиозная работа;',

    'about_list3' => 'судебное представительство в хозяйственных спорах относительно:',
    'about_list3_text' => '<li>• возмещения вреда и ущерба в результате нарушения контрагентом сроков поставки, выполнения работ, предоставления услуг;</li><li>• взыскания дебиторской задолженности;</li><li>• защиты по делам неимущественного характера, в частности, по делам о защите деловой репутации;</li><li>• признания и защиты права собственности на недвижимое имущество (здания, сооружения, земельные участки);</li>',


    'about_list4' => 'судебное представительство в административных спорах по обжалованию действий или бездействий органов государственной власти и местного самоуправления, в т.ч. контролирующих органов:',
    'about_list4_text' => '<li>• обжалование налоговых уведомлений-решений;</li><li>• обжалование решений, действий или бездействия органов Государственной службы по вопросам труда (Гоструда);</li><li>• обжалование решений, действий или бездействия органов Государственной таможенной службы;</li><li>• обжалование решений, действий или бездействия органов Государственной службы Украины по вопросам безопасности пищевых продуктов и защиты потребителей (Госпродпотребслужба);</li><li>• споры по защите экономической конкуренции;</li>',
    
    'about_list5' => '<li>предоставление правовой помощи при рассмотрении дел в арбитраже (третейских судах);</li><li>подготовка процессуальных документов (заявлений по существу (исковых заявлений, отзывов, возражений), объяснений, апелляционных и кассационных жалоб, других документов.</li>',

    'about_btn' => 'Получить консультацию',

    'price-table_title1' => 'Стоимость обслуживания за 1 час*',
    'price-table_title2' => '2 000 грн.',
    'tarif_text' => 'Стоимость подготовки и подачи искового заявления составляет от 10000 грн. и зависит от сложности дела, количества потраченного на проект времени адвоката и подлежит обязательному согласованию с клиентом',
    'price_last' => '* НДС начисляется дополнительно, согласно действующему законодательству Украины.',

    'other_note' => 'другие услуги',

    'other_title' => 'Услуги адвоката:',

    'other_text1' => 'Досудебное урегулирование споров',
    'other_text2' => 'Хозяйственные споры',
    'other_text3' => 'Административные споры',

    'other_btn' => 'Подробнее',

    'receive_note' => 'что получаете',
    'receive_title' => 'Заказав услугу вы получаете:',

    'receive-item1' => '<b>Квалифицированную консультацию</b> по своему вопросу',
    'receive-item2' => '<b>Выбор оптимальной стратегии и тактики</b> разрешения спора или конфликта',
    'receive-item3' => '<b>Экономию времени,</b> а также финансовых и моральных ресурсов',
    'receive-item4' => '<b>Гарантию конфиденциальности информации,</b> предоставленной Вами в рамках сотрудничества',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'manager1_name' => 'Александр Шнягин',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'лет опыта в судебном представительстве и тендерном праве',

    'manager1_title1' => 'Образование:',
    'manager1_text1' => 'Львовская коммерческая академия, юридический факультет, диплом специалиста;',
    'manager1_text2' => 'Прикарпатский национальный университет имени Василия Стефаныка, Национальный университет Государственной налоговой службы Украины, Академия управления Министерства внутренних дел, диплом кандидата юридических наук.',
   
    'manager1_title2' => 'Практика работы в юридической сфере:',
    'manager1_text3' => '20 лет',

    'manager1_title3' => 'Основные сферы специализации:',
    'manager1_text4' => 'урегулирование споров (судебное представительство);',
    'manager1_text5' => 'антимонопольное и конкурентное право (тендерное право);',
    'manager1_text6' => 'уголовный процесс (преступление в сфере хозяйственной деятельности).',

    'faq_title' => 'Вопросы и ответы в <span><i>по разрешению споров:</i></span>',

    'question1' => 'Каким образом происходит оплата адвоката?',
    'answer1' => '– Путем безналичного расчета на основании выставленного счета.',

    'question2' => 'Каким образом формируется цена на услуги адвокатов?',
    'answer2' => '- Цена на услуги адвоката привязана к количеству потраченного времени на ее предоставление.<br>Стоимость одного часа работы адвоката составляет 2 000,00 грн. без НДС. После получения задания от Заказчика, адвокат анализирует его с целью определения необходимого времени на выполнение задания. После чего адвокат согласовывает цену с Заказчиком и выставляет счет на оплату.',

    'question3' => 'Возможно ли возмещение расходов на услуги адвоката в суде? ',
    'answer3' => '– Да, процессуальным законодательством предусмотрена возможность возмещения расходов на услуги адвоката.',

    'question4' => 'Какая сумма судебного сбора за подачу иска о взыскании задолженности?',
    'answer4' => '1,5 % от цены иска, но не меньше 1 п.м.д.т.л. (по состоянию на 01.01.2022 г. - 2481 грн.)  не больше 350 п.м.д.т.л. (по состоянию на 01.01.2022 г. - 868350 грн).',

    'question5' => 'Какие сроки рассмотрения хозяйственного дела в суде первой инстанции?',
    'answer5' => '- В соответсвии с процессуальным законодательством полный срок рассмотрения дела в порядке общего искового производства составляет 125 дней.',

    'blog_title' => 'Вы можете ознакомится с нашими материалами <span>блога <i>по разрешению споров:</i></span>',

];