<?php

return [

    'meta_title' => 'Покупка юридического адреса',

    'head_note' => 'Покупка юридического<br>адреса',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'Если Вам для регистрации компании нужен надежный и официальный юридический адрес, Вы можете воспользоваться нашими предложениями юридических адресов в Киеве и Киевской области',

    'benefits_note' => 'преимущества',

    'benefits_title' => 'Очевидные преимущества <i>заказа</i><br><span><i>юридического адреса у нас:</i></span>',

    'tarif_note' => 'варианты предложений',
    'tarif_title' => 'Наши <i>предложения юридических адресов</i><br><span><i>в Киеве и Киевской области:</i></span>',

    'tarif_price' => 'Стоимость – от ',

    'tarif_btn' => 'Обсудить покупку',

    'sold' => 'ПРОДАНО',

    'other_title' => 'С покупкой юридического адреса заказывают:',

    'other_text1' => 'Комплексное юридическое обслуживание',
    'other_text2' => 'Бухгалтерский аутсорсинг',
    'other_text3' => 'Регистрация ООО',

    'other_btn' => 'Подробнее',

    'manager_note' => 'Руководитель направления',
    'manager_title' => '<span><i>Руководитель этого направления</i></span>',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по покупке юридического адреса:</i></span>',
    
    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по покупке юридического адреса:</i></span>',

];