<?php

return [

    'head_note' => 'закрытие бизнеса<br>в Украине',

    'meta_title' => 'Закрытие бизнеса в Украине',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'с 2010г. осуществила сопровождение закрытия бизнеса для более 300 компаний',

    'about_note' => 'услуги',

    'package_note' => 'варианты предложений',
    'package_title' => 'Что касается <i>ликвидации юридических лиц (в форме ООО)</i> в Киеве и области, то нами разработаны <span>следующие <i>базовые предложения:</i></span>',

    'package_text1' => '<b>Суть предложения:</b><br>',
    'package_text2' => '<b>Вариант приемлем если:</b><br>',
    'package_text3' => '<b>Срок ликвидации</b> – ',
    'package_price' => 'Стоимость<br>«под ключ» от ',

    'package_btn' => 'Уточнить детали',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по закрытию бизнеса в Украине:</i></span>',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по закрытию бизнеса:</i></span>',

];