<?php

return [

    'head_note' => 'закрытие бизнеса<br>в Украине',

    'main_title' => 'Юридическая компания<br><span>«СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА»</span>',
    'main_text' => 'с 2010г. осуществила сопровождение закрытия бизнеса для более 300 компаний',

    'about_note' => 'услуги',

    'about_title' => 'При закрытии или реорганизации бизнеса привлечение специалистов юридической компании «СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА» будет способствовать решению поставленных задач за счет нашей экспертизы.',

    'about_text' => '- юридическое сопровождение процедуры <b>реорганизации</b> юридического лица в форме слияния, присоединения, разделения, выделения или преобразования;<br>- юридическое сопровождение процедуры <b>ликвидации</b> юридического лица;<br>- юридическое сопровождение <b>выхода</b> клиента из состава участников юридического лица;<br>- юридическое сопровождение <b>продажи бизнеса</b> третьим лицам.',

    'package_note' => 'варианты предложений',
    'package_title' => 'Что касается <i>ликвидации юридических лиц (в форме ООО)</i> в Киеве и области, то нами разработаны <span>следующие <i>базовые предложения:</i></span>',

    'package_name1' => 'ПРОДАЖА ООО',
    'package_text1' => '<b>Суть предложения:</b><br>перерегистрация ООО на нового участника, желающего продолжать вести бизнес через это ООО.',
    'package_text1_2' => '<b>Вариант приемлем если:</b><br>- ООО не вела деятельности либо она незначительная;<br>- нет задолженности перед контрагентами, сотрудниками и по налогам (сборам);<br>- вся отчетность подана;<br>- продавец готов ждать результатов поиска покупателя ООО.',
    'package_text1_3' => '<b>Срок продажи</b> – до 3-х месяцев.',
    'package_price1' => 'Стоимость<br>«под ключ» от 3 000 грн.',

    'package_name2' => 'ЭКСПРЕСС-ЛИКВИДАЦИЯ',
    'package_text2' => '<b>Суть предложения:</b><br>перерегистрация ООО на номинального участника, без продолжения ведения бизнеса через это ООО.',
    'package_text2_1' => '<b>Вариант приемлем если:</b><br>- есть разного рода проблемы в ООО с отчетностью, с взаимоотношениями с контрагентами и т.д.;<br>- продавец в виду тех или иных причин хочет оперативно продать ООО.',
    'package_text2_2' => '<b>Срок продажи</b> – 3 р.д.',
    'package_price2' => 'Стоимость<br>«под ключ» от 15 000 грн.',

    'package_name3' => 'ПРЕКРАЩЕНИЕ ДЕЯТЕЛЬНОСТИ',
    'package_subtitle3' => 'Регистрация ООО с уставом под клиента<br>Предложение включает:',
    'package_text3' => '<b>Суть предложения:</b><br>прекращение деятельности через классическую процедуру ликвидации ООО с проведением внеплановой налоговой проверки, передачей документов в архив и внесением записи в госреестр о прекращении деятельности ООО.',
    'package_text3_1' => '<b>Вариант приемлем если:</b><br>- нет задолженности перед контрагентами, сотрудниками и по налогам (сборам);<br>- вся отчетность подана;<br>- продавец готов к проведению налоговой проверки.',
    'package_text3_2' => '<b>Срок прекращения</b> – от 6-ти месяцев.',
    'package_price3' => 'Стоимость<br>«под ключ» от 30 000 грн.',

    'package_btn' => 'Уточнить детали',

    'faq_note' => 'вопрос-ответ',

    'faq_title' => 'Вопросы и ответы <span><i>по закрытию бизнеса в Украине:</i></span>',

    'question1' => 'Что включает в себя базовый вариант «Продажа ООО»?',
    'answer1' => 'Этот вариант предусматривает:<br>- предоставление клиентом специалистам СТОЛИЧНОЙ ПРАВОВОЙ ГРУППЫ копий уставных документов ООО, первичной бухгалтерской документации, ключей доступа к электронному кабинету плательщика для проверки отсутствия задолженности и сданной отчетности;<br>- размещение предложения по продаже ООО на ресурсах СТОЛИЧНОЙ ПРАВОВОЙ ГРУППЫ и поиск потенциального покупателя ООО;<br>- юридическое сопровождение заключения договора купли-продажи ООО и перерегистрации в Едином государственном реестре;<br>- передача клиенту документов о продаже ООО.',

    'question2' => 'Почему срок предоставления услуг при базовом варианте «Продажа ООО» составляет до 3-х месяцев?',
    'answer2' => 'Это обусловлено тем, что специалисты СТОЛИЧНОЙ ПРАВОВОЙ ГРУППЫ должны проверить состояние ООО (учредительные документы, отсутствие задолженности и т.п.), а также разместить информацию о продаже ООО на своих ресурсах.<br><br>Опыт свидетельствует, что в среднем срок, в течение которого ООО продается и переоформляется, занимает до 3 месяцев (если на продажу выставляется ООО с лицензией на осуществление определенного рода хозяйственной деятельности, срок продаж может составлять до 6 месяцев).',

    'question3' => 'Что включает в себя базовый вариант «ЭКСПРЕСС-ЛИКВИДАЦИЯ»?',
    'answer3' => 'Этот вариант предусматривает:<br>- подбор номинального лица;<br>- услуги юриста по подготовке проектов всего необходимого пакета документов и сопровождения проекта «под ключ»;<br>- проведение государственной регистрации смены участника, директора, наименования, юридического адреса и т.д.<br><br>В стоимость услуг включаются расходы на нотариуса, регистратора, переводчика (в случае наличия продавцов-нерезидентов), регистрационные сборы. ',

    'question4' => 'Есть ли вариант «ЭКСПРЕСС-ЛИКВИДАЦИЯ» законным и безопасным?',
    'answer4' => 'Да, такой вариант закрытия ООО является не только законным и безопасным (при условии качественного юридического сопровождения), но и эффективным.<br><br>При этом, СТОЛИЧНАЯ ПРАВОВАЯ ГРУППА не сопровождает проекты по закрытию ООО, которые задействованы в схемах по уклонению от уплаты налогов, отмыванию денег и т.д.',

    'question5' => 'Что включает в себя базовый вариант «ПРЕКРАЩЕНИЕ ДЕЯТЕЛЬНОСТИ»?',
    'answer5' => 'Этот вариант предусматривает:<br>- услуги юриста по подготовке проектов всего необходимого пакета документов для внесения записи в ЕГП о начале процедуры прекращения ООО;<br>- подача документов государственному регистратору;<br>- сопровождение клиента при прохождении внеплановой налоговой проверки;<br>- сопровождение клиента при подаче документов ООО в архивное учреждение;<br>- проведение государственной регистрации прекращения ООО.<br><br>В стоимость услуг включаются расходы на нотариуса, регистратора, переводчика (в случае наличия продавцов-нерезидентов), регистрационное собрание.',

    'question6' => 'Почему срок предоставления услуг при базовом варианте «Прекращение деятельности» составляет от 6 (шести) месяцев?',
    'answer6' => 'Это обусловлено тем, что сроки назначения и проведения внеплановой налоговой проверки в связи с прекращением ООО (в Киеве и Киевской области) составляют от нескольких месяцев до нескольких лет.',

    'question7' => 'От чего зависит окончательная стоимость услуг? Каков порядок расчетов и способы оплаты?',
    'answer7' => 'Окончательная стоимость рассчитывается исходя из объема документов ООО, которые следует проанализировать (для варианта «Продажа ООО»); количества участников ООО и/или наличия среди них нерезидентов (для вариантов «Экспресс-ликвидация» и «Прекращение деятельности»), необходимости привлечения к проекту отдельных специалистов (переводчиков, оценщиков, архивариусов, аудиторов) и т.д. Окончательная стоимость проекта и порядок расчетов согласовываются сторонами при координационной встрече (в офисе или онлайн-режиме). Оплата услуг по ликвидации ООО при всех базовых вариантах осуществляется, как правило, на условиях 50% предоплаты. Возможен наличный и безналичный расчет. Безналичный расчет возможен как по НДС, так и без него.',

    'blog_title' => 'Вы можете ознакомиться с нашими материалами <span>блога <i>по закрытию бизнеса:</i></span>',

];