<?php

return [

    'meta_title' => 'Адміністративні спори', 

    'head_note' => 'адміністративні<br>спори',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди максимум зусиль для того, щоб у будь-якому адміністративному спорі ваги Феміди переважили на Вашу користь.',

    'about_note' => 'послуги та ціна',

    'about_btn' => 'Отримати консультацію',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>вирішення господарських спорів,</i> <span>клієнт отримує:</span>',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з адміністративних спорів:</i></span>',

];