<?php

return [

    'head_note' => 'адміністративні<br>спори',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди максимум зусиль для того, щоб у будь-якому адміністративному спорі ваги Феміди переважили на Вашу користь.',

    'about_note' => 'послуги та ціна',

    /*'about_title' => 'До переліку послуг з вирішення адміністративних спорів від ЮК «СТОЛИЧНА ПРАВОВА ГРУПА» входять:',

    'about_list1' => 'аналіз спірної ситуації та оцінка перспективи позитивного вирішення спору;',
    'about_list2' => 'підготовка процесуальних документів (заяв по суті (позовних заяв, відгуків, заперечень), пояснень, апеляційних та касаційних скарг, інших документів;',
    'about_list3' => 'судове представництво в адміністративних спорах щодо оскарження дій або бездіяльності органів державної влади та місцевого самоврядування, в т.ч. контролюючих органів: ',
    'about_list3_text' => '<li>• оскарження податкових повідомлень-рішень;</li><li>• оскарження рішень, дій або бездіяльності Державної служби з питань праці (Держпраці) та її територіальних органів;</li><li> • оскарження рішень, дій чи бездіяльності Державної митної служби та її територіальних органів;</li><li>• оскарження рішень, дій чи бездіяльності Державної служби України з питань безпеки харчових продуктів та захисту споживачів (Держспоживслужба) та її територіальних органів; </li><li>• суперечки щодо захисту економічної конкуренції;</li>',
    'about_list4' => 'допомога на стадії виконання судового рішення.',*/

    'about_btn' => 'Отримати консультацію',

    /*'price-table_title1' => 'Ціна послуг адвоката з адміністративних спорів складає:',
    'price-table_title2' => '2 000 грн. за 1 годину роботи',

    'price_last' => 'Вартість послуги адвоката з адміністративних спорів залежить від складності справи, кількості витраченого на справу часу адвокатом та підлягає обов\'язковому узгодженню з клієнтом.',*/

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>вирішення господарських спорів,</i> <span>клієнт отримує:</span>',

    /*'receive-item1' => '<b>Кваліфіковану консультацію</b> щодо свого питання',
    'receive-item2' => '<b>Вибір оптимальної стратегії та тактики</b> вирішення спору або конфлікту',
    'receive-item3' => '<b>Відсутність помилок</b> при оформленні документів',
    'receive-item4' => '<b>Гарантію конфіденційності інформації,</b> наданої Вами в рамках співробітництва',
    'receive-item5' => '<b>Ефективне вирішення спору</b> за мінімальних витрат',*/

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    /*'manager1_name' => 'Олександр Шнягін',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'років досвіду в судовому представництві та тендерному праві',

    'manager1_title1' => 'Освіта:',
    'manager1_text1' => 'Львівська комерційна академія, юридичний факультет, диплом спеціаліста;',
    'manager1_text2' => 'Прикарпатський національний університет імені Василя Стефаника, Національний університет Державної податкової служби України, Академія управління Міністерства внутрішніх справ, диплом кандидата юридичних наук.',
   
    'manager1_title2' => 'Практика роботи в юридичній сфері:',
    'manager1_text3' => '20 років',

    'manager1_title3' => 'Основні сфери спеціалізації:',
    'manager1_text4' => 'врегулювання спорів (судове представництво);',
    'manager1_text5' => 'антимонопольне та конкурентне право (тендерне право);',
    'manager1_text6' => 'кримінальний процес (злочин у сфері господарської діяльності).',*/

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    /*'question1' => 'Як відбувається оплата адвоката?',
    'answer1' => '– Шляхом безготівкового розрахунку на підставі виставленого рахунку.',

    'question2' => 'Як формується ціна на послуги адвокатів?',
    'answer2' => '- Ціна на послуги адвоката прив\'язана до кількості витраченого часу на її надання.<br>Вартість однієї години роботи адвоката складає 2 000,00 грн. без ПДВ. Після отримання завдання від Замовника адвокат аналізує його з метою визначення необхідного часу на виконання завдання. Після чого адвокат погоджує ціну із Замовником та виставляє рахунок на оплату.',

    'question3' => 'Яка сума судового збору за подання адміністративного позову до майнового характеру?',
    'answer3' => '- 1% від ціни позову, але не менше 0,4 п.м.д.т.л. (станом на 01.01.2022 р. - 992,40 грн.) та не більше 5 п.м.д.т.л. (станом на 01.01.2022 р. – 12405 грн.)',*/

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з адміністративних спорів:</i></span>',

];