<?php

return [

    'head_note' => 'Бухгалтерський<br>аутсорсинг',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Бухгалтерський аутсорсинг підприємств',

    'about_note' => 'послуги',

    'about_text' => 'Наші фахівці напряму «Бухгалтерський аутсорсинг підприємств» з 2010 р. здійснюють супровід бізнесу наших клієнтів на умовах комплексного абонентського бухгалтерського обслуговування.',
    'about_text2' => 'Станом на початок 2022 р. корпоративними клієнтами напряму «Бухгалтерський аутсорсинг підприємств» є понад 30 підприємств малого та середнього бізнесу в таких напрямках, як будівництво, ІТ, експорт-імпорт товарів, рекламний бізнес, продакшн, виробництво, логістика, торговельна діяльність тощо',

    'volume_note' => 'напрями',
    'volume_title' => 'В обсяг <i>комплексного абонентського бухгалтерського обслуговування</i> входять такі напрямки роботи <span>бухгалтерів (але не обмежуються ними):</span>',

    'volume_item1' => 'Консультування з бухгалтерського обліку та оподаткування',
    'volume_item2' => 'Впровадження та налаштування бухгалтерського обліку',
    'volume_item3' => 'Внутрішній аудит та оптимізація податкового навантаження',
    'volume_item4' => 'Нарахування та виплата заробітної плати',
    'volume_item5' => 'Підготовка та подання звітності',
    'volume_item6' => 'Розрахунок та сплата податків',
    'volume_item7' => 'Кадрове діловодство',
    'volume_item8' => 'Проходження планових та позапланових податкових перевірок',

    'price_note' => 'тарифи',

    'price_title' => 'Ми пропонуємо тарифи, які будуть прийнятні як для стартапу, так і компаній малого та середнього бізнесу.<br>Нижче наведено базові тарифи абонентського бухгалтерського обслуговування.',

    'price-table_title1' => 'Система оподаткування',
    'price-table_title2' => 'Пакет<br>до 25 операцій*',
    'price-table_title3' => 'Пакет<br>до 50 операцій',
    'price-table_title4' => 'Пакет<br>до 100 операцій',
    'price-table_title5' => 'Пакет<br>до 200 операцій',

    'tarif1_text1' => 'Загальна система без ПДВ',
    'tarif1_text2' => 'від 4000 грн.',
    'tarif1_text3' => 'від 6000 грн.',
    'tarif1_text4' => 'від 10000 грн.',
    'tarif1_text5' => 'від 14000 грн.',

    'tarif2_text1' => 'Загальна система з ПДВ',
    'tarif2_text2' => 'від 6000 грн.',
    'tarif2_text3' => 'від 8000 грн.',
    'tarif2_text4' => 'від 12000 грн.',
    'tarif2_text5' => 'від 20000 грн.',

    'tarif3_text1' => 'Єдиний податок<br>3 група (5%) без ПДВ',
    'tarif3_text2' => 'від 3000 грн.',
    'tarif3_text3' => 'від 5000 грн.',
    'tarif3_text4' => 'від 9000 грн.',
    'tarif3_text5' => 'від 15000 грн.',

    'tarif4_text1' => 'Єдиний податок<br>3 група (3%) з ПДВ',
    'tarif4_text2' => 'від 5000 грн.',
    'tarif4_text3' => 'від 7000 грн.',
    'tarif4_text4' => 'від 11000 грн.',
    'tarif4_text5' => 'від 19000 грн.',

    'price_last' => '*Операція - бухгалтерська операція, проведена в бухгалтерській програмі, на підставі якої підготовлено пакет документів (створена видаткова накладна, рахунок-фактура, платіжне доручення, створена та/або зареєстрована податкова накладна) або виконана дія бухгалтера, спрямована на виконання обов\'язків, передбачених у договорі про надання бухгалтерських послуг.<br><br>У вартість пакету (відповідно до обраної системи оподаткування) входить:<br>- бухгалтерське обслуговування – облік первинних документів у 1С;<br>- складання щомісячної/ квартальної/ річної звітності;<br>- розрахунок заробітної плати та ведення кадрового обліку на 1 співробітника (кожен наступний найманий співробітник оплачується додатково – 500,00 грн./людина);<br>-консультаційна підтримка по діяльності компанії.<br>< <br>Зовнішньоекономічна діяльність збільшує вартість послуги на місяць на 15%.<br><br>Наявність РРО та інших додаткових звітів – доплата 1000,00 грн/ звіт.<br> <br>Документи понад тарифний пакет оплачуються додатково за вартістю (ціна за обраний пакет/на кількість документів). При перевищенні документів понад 200 штук ціна за пакет обговорюється додатково.<br><br>Оплата послуг можлива як з ПДВ (нараховується додатково до зазначених вище тарифів), так і без ПДВ.',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>комплексного абонентського</i> <span><i>бухгалтерського обслуговування:</i></span>',

    'benefits-item1' => '<span>Досвід</span>На Вас працює команда експертів з досвідом від 15 років',
    'benefits-item2' => '<span>Постійність</span>Наш штат досвідчених бухгалтерів дозволяє уникнути проблем із хворобою або відпусткою штатного бухгалтера',
    'benefits-item3' => '<span>Багатопрофільність</span>Глибока експертиза фахівців з різних напрямків бухгалтерського обліку',
    'benefits-item4' => '<span>Економічність</span>Відсутність необхідності підприємству оформлювати робоче місце, сплачувати податки із заробітної плати',
    'benefits-item5' => '<span>ПДВ</span>Сума ПДВ у вартості наших послуг буде повернуто як податковий кредит',
    'benefits-item6' => '<span>Відповідальність</span>Штрафи за несвоєчасне подання звітності та сплату податків з нашої вини ми беремо на себе',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_name' => 'Валентина Дроздова',
    'manager1_position' => 'Керівник практики бухгалтерського супроводу',
    'manager1_year' => '15+',
    'manager1_exp' => 'досвіду в бухгалтерському консалтингу',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <i>про комплексне абонентське</i><span><i>бухгалтерське обслуговування:</i></span>',

    'question1' => 'Як отримати первинну консультацію по питанням бухгалтерського супроводу  бізнесу?',
    'answer1' => 'Ви можете залишити Ваш запит на сторінці сайту у розділі «Отримати консультацію» або звернутись безпосередньо до фахівця нашої компанії, зазначеного у розділі «Команда цього напрямку», через зручний для Вас месенджер або відправивши листа на e-mail.',

    'question2' => 'Яка форма розрахунків за послуги?',
    'answer2' => 'Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами блогу <i>про комплексне абонентське бухгалтерське<br></i><span><i>обслуговування:</i></span>',

];