<?php

return [

    'meta_title' => 'Бухгалтерський аутсорсинг',

    'head_note' => 'Бухгалтерський<br>аутсорсинг',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Бухгалтерський аутсорсинг підприємств',

    'about_note' => 'послуги',

    'volume_note' => 'напрями',
    'volume_title' => 'В обсяг <i>комплексного абонентського бухгалтерського обслуговування</i> входять такі напрямки роботи <span>бухгалтерів (але не обмежуються ними):</span>',

    'price_note' => 'тарифи',

    'price_title' => 'Ми пропонуємо тарифи, які будуть прийнятні як для стартапу, так і компаній малого та середнього бізнесу.<br>Нижче наведено базові тарифи абонентського бухгалтерського обслуговування.',

    'price-table_title1' => 'Система оподаткування',
    'price-table_title2' => 'Пакет<br>до 25 операцій*',
    'price-table_title3' => 'Пакет<br>до 50 операцій',
    'price-table_title4' => 'Пакет<br>до 100 операцій',
    'price-table_title5' => 'Пакет<br>до 200 операцій',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>комплексного абонентського</i> <span><i>бухгалтерського обслуговування:</i></span>',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <i>про комплексне абонентське</i><span><i>бухгалтерське обслуговування:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами блогу <i>про комплексне абонентське бухгалтерське<br></i><span><i>обслуговування:</i></span>',

];