<?php

return [

    'meta_title' => 'Досудове вирішення спорів',

    'head_note' => 'досудове<br>вирішення спорів',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди швидке та ефективне врегулювання спору чи конфліктної ситуації на Вашу користь, не доводячи до судового розгляду.',

    'about_note' => 'послуги та ціна',

    'about_btn' => 'Отримати консультацію',

    'price-table_title1' => 'Ціна послуг адвоката практики досудового врегулювання суперечок складає',
    'price-table_title2' => '1 400 грн./год.<br>роботи адвоката',

    'price_last' => 'Вартість послуги досудового врегулювання спору залежить від складності справи, кількості витраченого на проєкт часу адвокатом та підлягає обов\'язковому узгодженню з клієнтом.',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>досудового вирішення спорів,</i> <span>клієнт отримує:</span>',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з досудового врегулювання спорів:</i></span>',

];