<?php

return [

    'head_note' => 'досудове<br>вирішення спорів',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди швидке та ефективне врегулювання спору чи конфліктної ситуації на Вашу користь, не доводячи до судового розгляду.',

    'about_note' => 'послуги та ціна',

    'about_title' => 'До переліку послуг з досудового вирішення спорів (комерційної медіації) від ЮК «СТОЛИЧНА ПРАВОВА ГРУПА» входять:',

    'about_list1' => 'Аналіз спірної ситуації та організація переговорів (медіації) за участю адвоката для пошуку рішення з максимальною користю для Вас;',
    'about_list2' => 'Представництво інтересів юридичних та фізичних осіб під час проведення переговорів щодо врегулювання спору;',
    'about_list3' => 'Підготовка медіативної (заключної) угоди та/або мирової угоди між сторонами за результатами переговорів щодо врегулювання спору.',

    'about_btn' => 'Отримати консультацію',

    'price-table_title1' => 'Ціна послуг адвоката практики досудового врегулювання суперечок складає',
    'price-table_title2' => '1 400 грн./год.<br>роботи адвоката',

    'price_last' => 'Вартість послуги досудового врегулювання спору залежить від складності справи, кількості витраченого на проєкт часу адвокатом та підлягає обов\'язковому узгодженню з клієнтом.',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>досудового вирішення спорів,</i> <span>клієнт отримує:</span>',

    /*'receive-item1' => '<b>Кваліфіковану консультацію</b> щодо свого питання',
    'receive-item2' => '<b>Вибір оптимальної стратегії та тактики</b> вирішення спору або конфлікту',
    'receive-item3' => '<b>Відсутність помилок</b> при оформленні документів',
    'receive-item4' => '<b>Гарантію конфіденційності інформації,</b> наданої Вами в рамках співробітництва',
    'receive-item5' => '<b>Ефективне вирішення спору</b> за мінімальних витрат',*/

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    /*'manager1_name' => 'Олександр Шнягін',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'років досвіду в судовому представництві та тендерному праві',

    'manager1_title1' => 'Освіта:',
    'manager1_text1' => 'Львівська комерційна академія, юридичний факультет, диплом спеціаліста;',
    'manager1_text2' => 'Прикарпатський національний університет імені Василя Стефаника, Національний університет Державної податкової служби України, Академія управління Міністерства внутрішніх справ, диплом кандидата юридичних наук.',
   
    'manager1_title2' => 'Практика роботи в юридичній сфері:',
    'manager1_text3' => '20 років',

    'manager1_title3' => 'Основні сфери спеціалізації:',
    'manager1_text4' => 'врегулювання спорів (судове представництво);',
    'manager1_text5' => 'антимонопольне та конкурентне право (тендерне право);',
    'manager1_text6' => 'кримінальний процес (злочин у сфері господарської діяльності).',*/

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    /*'question1' => 'Як відбувається оплата адвоката?',
    'answer1' => '– Шляхом безготівкового розрахунку на підставі виставленого рахунку.',

    'question2' => 'Як формується ціна на послуги адвокатів?',
    'answer2' => '- Ціна на послуги адвоката прив\'язана до кількості витраченого часу на її надання.<br>Вартість однієї години роботи адвоката складає 1 400,00 грн. без ПДВ. Після отримання завдання від Замовника адвокат аналізує його з метою визначення необхідного часу на виконання завдання. Після чого адвокат погоджує ціну із Замовником та виставляє рахунок на оплату.',

    'question3' => 'Чим закінчується процес досудового врегулювання спору?',
    'answer3' => '- Укладанням медіативної (заключної) угоди та/або мирової угоди між сторонами за результатами переговорів щодо врегулювання спору.',*/

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з досудового врегулювання спорів:</i></span>',

];