<?php

return [

    'meta_title' => 'Господарські спори',

    'head_note' => 'господарські спори',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди максимум зусиль для того, щоб у будь-якому господарському спорі ваги Феміди переважили на Вашу користь.',

    'about_note' => 'послуги та ціна',

    'about_btn' => 'Отримати консультацію',

    'price-table_title1' => 'Ціна послуг адвоката з господарських спорів складає:',
    'price-table_title2' => '2 000 грн. за 1 годину роботи',

    'price_last' => 'Вартість послуги адвоката з господарських спорів залежить від складності справи, кількості витраченого на справу часу адвокатом та підлягає обов\'язковому узгодженню з клієнтом.',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>вирішення господарських спорів,</i> <span>клієнт отримує:</span>',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з господарських спорів:</i></span>',

];