<?php

return [

    'meta_title' => 'Інтелектуальна власність',

    'head_note' => 'інтелектуальна<br>власність',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Інтелектуальна власність',

    'about_note' => 'наш досвід',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Реєстрація торгової марки',
    'other_text2' => 'Реєстрація авторських прав',
    'other_text3' => 'Реєстрація патенту',
    'other_text4' => 'Реєстрація винаходу (корисної моделі)',
    'other_text5' => 'Оцінка об\'єктів інтелектуальної власності',
    'other_text6' => 'Захист прав інтелектуальної власності в суді',

    'other_btn' => 'Дізнатися вартість',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з інтелектуальної власності:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з інтелектуальної власності:</i></span>',

];