<?php

return [

    'head_note' => 'інтелектуальна<br>власність',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Інтелектуальна власність',

    'about_note' => 'наш досвід',

    'about_text' => '<b>Фахівці юридичної компанії «СТОЛИЧНА ПРАВОВА ГРУПА»</b> пропонує клієнтам цілий перелік послуг:<br>практична та консультаційна допомога з усіх питань, пов\'язаних зі створенням, оформленням прав, використанням, комерціалізацією та правовим захистом інтелектуальної власності.',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Реєстрація торгової марки',
    'other_text2' => 'Реєстрація авторських прав',
    'other_text3' => 'Реєстрація патенту',
    'other_text4' => 'Реєстрація винаходу (корисної моделі)',
    'other_text5' => 'Оцінка об\'єктів інтелектуальної власності',
    'other_text6' => 'Захист прав інтелектуальної власності в суді',

    'other_btn' => 'Дізнатися вартість',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_name' => 'Наталія Володимирова',
    'manager1_position' => 'Асоційований партнер',
    'manager1_year' => '15+',
    'manager1_exp' => 'досвіду в інтелектуальному праві',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з інтелектуальної власності:</i></span>',

    'question1' => 'Як отримати первинну консультацію по питанням інтелектуальної власності?',
    'answer1' => 'Ви можете залишити Ваш запит на сторінці сайту у розділі «Отримати консультацію» або звернутись безпосередньо до фахівця нашої компанії, зазначеного у розділі «Команда цього напрямку», через зручний для Вас месенджер або відправивши листа на e-mail.',

    'question2' => 'Який порядок взаємодії?',
    'answer2' => 'Як правило, співпраця між клієнтом та СТОЛИЧНОЮ ПРАВОВОЮ ГРУПОЮ у проектах пов’язаних з інтелектуальною власністю відбувається таким чином:<br>-   первинна безоплатна консультація клієнта з боку клієнт-менеджера або фахівця напрямку щодо умов співпраці, порядку ціноутворення, розрахунків, переліку документів тощо;<br>-   координаційна зустріч в офісі або онлайн-режимі для узгодження обсягу послуг у проекті та визначення його етапності;<br>-   підписання договору про надання юридичних послуг;<br>-   отримання передоплати; <br>-   реалізація проекту у відповідності до укладеного сторонами договору.',

    'question3' => 'Яка форма розрахунків за послуги?',
    'answer3' => 'Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з інтелектуальної власності:</i></span>',

];