<?php

return [

    'head_note' => 'юридичне<br>обслуговування підприємств',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Найкращий вибір для комплексного абонентського юридичного обслуговування бізнесу.',

    'about_note' => 'Наш досвід',

    /*'about_title' => 'Юридична компанія «СТОЛИЧНА ПРАВОВА ГРУПА» з 2010 р. здійснює супровід ведення бізнесу нашими клієнтами на умовах комплексного абонентського юридичного обслуговування.',
    'about_text' => 'На початок 2022 р. понад 80 підприємств малого та середнього бізнесу є корпоративними клієнтами нашої компанії у таких напрямках як:',

    'about_list' => '<li>будівництво,</li><li>управління нерухомістю,</li><li>ІТ,</li><li>експорт-імпорт товарів,</li><li>медицина,</li><li>рекламний бізнес,</li><li>медіа,</li><li>виробництво меблів,</li><li>перевезення вантажів,</li><li>банківська діяльність,</li><li>торговельна діяльність.</li>',*/

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>комплексного</i> <span><i>абонентського юридичного обслуговування:</i></span>',

    /*'benefits-item1' => '<span>Досвід</span>На Вас працює команда експертів з досвідом від 15 років',
    'benefits-item2' => '<span>Постійність</span>Велика кількість фахівців дозволяє уникнути проблем із хворобою, відпусткою штатного юриста',
    'benefits-item3' => '<span>Багатопрофільність</span>Глибока експертиза фахівців у різних галузях права',
    'benefits-item4' => '<span>Економічність</span>Відсутність необхідності підприємству оформлювати робоче місце, сплачувати податки із заробітної плати',
    'benefits-item5' => '<span>ПДВ</span>Суму ПДВ у вартості наших послуг буде повернуто як податковий кредит',
    'benefits-item6' => '<span>Компенсація витрат</span>У судових процесах витрати на адвоката будуть стягнуті зі сторони, що програла',*/

    'volume_note' => 'напрямки',
    'volume_title' => 'У обсяг <i>комплексного абонентського юридичного обслуговування</i> входять такі напрямки роботи <span>юриста/адвоката (але не обмежуються ними):</span>',

    /*'volume_item1' => 'Надання усних або письмових консультацій, юридичних висновків',
    'volume_item2' => 'Розробка і юридична експертиза договорів, корпоративних документів',
    'volume_item3' => 'Участь у переговорах з третіми особами на стороні клієнта',
    'volume_item4' => 'Юридичний супровід проведення реєстраційних дій',
    'volume_item5' => 'Супровід підприємства під час перевірок контролюючих органів',
    'volume_item6' => 'Проведення претензійної роботи або комерційної медіації із контрагентами',
    'volume_item7' => 'Представництво інтересів підприємства в судах всіх інстанцій',
    'volume_item8' => 'Проведення тренінгів для працівників з питань безпеки та захисту бізнесу',*/

    'volume_btn' => 'Дізнатись вартість',

    'form_title' => 'Отримати консультацію',
    'form_text' => 'Ви можете написати запит та отримати безкоштовну консультацію нашого фахівця',
    'form_btn' => 'Отримати консультацію',

    'form_sendTitle' => 'Отримати консультацію',

    'query' => 'Ваш запит:',

    'team_note' => 'Керівники напряму',
    'team_title' => '<span><i>Команда цього напряму</i></span>',

    'price_note' => 'тарифи',

    'price_title' => 'Ми пропонуємо <i>тарифи,</i> які будуть прийнятні як для стартапу, так і <span><i>для середніх та великих компаній</i></span>',
    /*'price_text1' => 'Вартість послуг залежить від кількості годин, які Ви оплачуєте щомісячно, виходячи з очікуваного об’єму юридичної роботи. Це дозволяє Вам планувати свої витрати, а нам – завантаження наших юристів/адвокатів. У вартість абонентського обслуговування входить певна кількість годин, а якщо фактично виконані роботи перевищують їх, то вони оплачуються Клієнтом додатково за узгодженою ставкою. Чим більшу кількість годин Ви оплачуєте у рамках абонентського обслуговування, тим вигідніше тариф.',
    'price_text2' => 'Нижче наводимо наші базові тарифи абонентського юридичного обслуговування.',*/

    'price-table_title1' => 'Вартість обслуговування<br>за місяць*',
    'price-table_title2' => 'Кількість<br>оплачених годин',
    'price-table_title3' => 'Тариф**',

    /*'tarif1_text1' => '7 000 грн.',
    'tarif1_text2' => '5',
    'tarif1_text3' => '1400 грн/год',

    'tarif2_text1' => '13 000 грн.',
    'tarif2_text2' => '10',
    'tarif2_text3' => '1300 грн/год',

    'tarif3_text1' => '25 000 грн.',
    'tarif3_text2' => '20',
    'tarif3_text3' => '1250 грн/год',

    'tarif4_text1' => '36 000 грн.',
    'tarif4_text2' => '30',
    'tarif4_text3' => '1200 грн/год',*/

    'price_last' => '* ПДВ нараховується додатково згідно чинного законодавства України.<br>** Тариф не поширюється на послуги по представництву інтересів клієнта при судових провадженнях.<br>З тарифами на послуги адвокатів при розгляді судових справ можна ознайомитись ',
    'price_last_link' => 'тут.',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Запитання та відповіді по <i>комплексному абонентському</i> <span><i>юридичному обслуговуванні:</i></span>',

    /*'question1' => 'Яким чином організовується взаємодія між юридичною компанією та абонентським клієнтом?',
    'answer1' => 'Після укладення договору про надання юридичних послуг на умовах комплексного абонентського юридичного обслуговування за клієнтом закріплюється персональний юрист/адвокат рівня партнера або старшого юриста. Такий юрист/адвокат є особою, яка відповідає за прийняття завдань від клієнта, розподілення їх між спеціалізованими фахівцями в середині юридичної компанії для своєчасного і якісного надання послуг. У свою чергу, клієнт надає юридичній компанії перелік своїх працівників, уповноважених на надання завдань та комунікацію з юристами/адвокатами.<br>За результатами звітного місяця юридична компанія надає уповноваженій особі клієнта звіт про обсяг наданих юридичних послуг та їх підсумкову вартість. Після погодження звіту клієнт отримує рахунок-фактуру та два примірники акту наданих послуг.',

    'question2' => 'Які переваги отримує клієнт, який уклав договір про комплексне абонентське юридичне обслуговування?',
    'answer2' => 'Завдання від підприємств, які є корпоративними абонентськими клієнтами, мають пріоритет для юристів/адвокатів СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ у порівнянні із завданнями від інших клієнтів.<br>Умовами договору корпоративний клієнт може вибрати потрібний йому щомісячний мінімальний обсяг послуг (кількість годин роботи юристів/адвокатів), і, відповідно, отримати вигідніший тариф у порівнянні з клієнтами, які не мають укладеного договору.',

    'question3' => 'Який порядок оплати юридичних послуг на умовах комплексного абонентського юридичного обслуговування?',
    'answer3' => 'Оплата наданих послуг здійснюється корпоративним клієнтом за результатами звітного місяця і лише після погодження таким клієнтом звіту про обсяг наданих послуг та їх якості.<br>У виняткових випадках сторони можуть погодити отримання юридичною компанією передоплати, яка необхідна для оплати поточних витрат (зборів, послуг нотаріусів, сторонніх експертів тощо), які необхідні для надання послуг в рамках завдань клієнта.<br>Оплата юридичних послуг можлива як з ПДВ (з наданням податкового кредиту), так і без ПДВ.',*/

    'faq_btn' => 'Чи залишилися ще питання?',

    'blog_note' => 'матеріали блогу',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами блогу по <span><i>юридичному аутсорсингу:</i></span>',

    'blog_item1_title' => 'Як стягнути заборгованість у боржника, який «злив» активи?',
    'blog_item1_text' => 'Останнім часом досить часто зустрічаються випадки коли власники компанії-контрагента, діючи з метою уникнення ...',

    'blog_item2_title' => 'Lorem ipsum dolor sit amet, consectetur adipisicing',
    'blog_item2_text' => 'Таким чином, слід зробити наступний висновок, кредитор може скористатись дієвим механізмом боротьби з боржником...',

    'blog_item3_title' => 'Lorem ipsum dolor sit amet, consectetur adipisicing',
    'blog_item3_text' => 'Lorem ipsum dolor sit amet, consectetur adipisicing, elit. Eveniet provident nisi, iste placeat similique...',

    'blog_item4_title' => 'Lorem ipsum dolor sit amet, consectetur adipisicing',
    'blog_item4_text' => 'Lorem ipsum dolor sit amet, consectetur adipisicing, elit. Eveniet provident nisi, iste placeat similique...',

    'blog_more' => 'Читати повністю',
    'blog_watch' => 'Дивитись',


];