<?php

return [

    'meta_title' => 'Юридичне обслуговування підприємств',

    'head_note' => 'юридичне<br>обслуговування підприємств',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Найкращий вибір для комплексного абонентського юридичного обслуговування бізнесу.',

    'about_note' => 'Наш досвід',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>комплексного</i> <span><i>абонентського юридичного обслуговування:</i></span>',

    'volume_note' => 'напрямки',
    'volume_title' => 'У обсяг <i>комплексного абонентського юридичного обслуговування</i> входять такі напрямки роботи <span>юриста/адвоката (але не обмежуються ними):</span>',

    'volume_btn' => 'Дізнатись вартість',

    'form_title' => 'Отримати консультацію',
    'form_text' => 'Ви можете написати запит та отримати безкоштовну консультацію нашого фахівця',
    'form_btn' => 'Отримати консультацію',

    'form_sendTitle' => 'Отримати консультацію',

    'query' => 'Ваш запит:',

    'team_note' => 'Керівники напряму',
    'team_title' => '<span><i>Команда цього напряму</i></span>',

    'price_note' => 'тарифи',

    'price_title' => 'Ми пропонуємо <i>тарифи,</i> які будуть прийнятні як для стартапу, так і <span><i>для середніх та великих компаній</i></span>',

    'price-table_title1' => 'Вартість обслуговування<br>за місяць*',
    'price-table_title2' => 'Кількість<br>оплачених годин',
    'price-table_title3' => 'Тариф**',

    'price_last' => '* ПДВ нараховується додатково згідно чинного законодавства України.<br>** Тариф не поширюється на послуги по представництву інтересів клієнта при судових провадженнях.<br>З тарифами на послуги адвокатів при розгляді судових справ можна ознайомитись ',
    'price_last_link' => 'тут.',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Запитання та відповіді по <i>комплексному абонентському</i> <span><i>юридичному обслуговуванні:</i></span>',

    'faq_btn' => 'Чи залишилися ще питання?',

    'blog_note' => 'матеріали блогу',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами блогу по <span><i>юридичному аутсорсингу:</i></span>',

    'blog_more' => 'Читати повністю',
    'blog_watch' => 'Дивитись',

];