<?php

return [

    'meta_note' => 'Корпоративне право',

    'head_note' => 'корпоративне<br>право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Грамотний запуск бізнесу та безпечна ліквідація компаній.',

    'about_note' => 'послуги',

    'about_btn' => 'Отримати консультацію',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Відкриття бізнесу в Україні',
    'other_text2' => 'Купівля готових компаній в Україні',
    'other_text3' => 'Закриття бізнесу в Україні',
    'other_text4' => 'Відкриття бізнесу в США',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з корпоративного права:</i></span>',

    'question3' => 'Яка форма розрахунків за послуги?',
    'answer3' => 'Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ, так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>по корпоративному праву:</i></span>',

];