<?php

return [

    'head_note' => 'корпоративне<br>право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Грамотний запуск бізнесу та безпечна ліквідація компаній.',

    'about_note' => 'послуги',

    'about_title' => 'Досвід спеціалістів практики корпоративного права юридичної компанії «СТОЛИЧНА ПРАВОВА ГРУПА» дає можливість нашим клієнтам розрахувати якісний юридичний супровід на етапах створення бізнесу в Україні та США, купівлі-продажу готового бізнесу та його ліквідації.',

    'about_btn' => 'Отримати консультацію',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Відкриття бізнесу в Україні',
    'other_text2' => 'Купівля готових компаній в Україні',
    'other_text3' => 'Закриття бізнесу в Україні',
    'other_text4' => 'Відкриття бізнесу в США',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з корпоративного права:</i></span>',

    'question1' => 'Як отримати первинну консультацію з питань відкриття/закриття або продажу бізнесу?',
    'answer1' => 'Ви можете залишити Ваш запит на сторінці сайту у розділі «Отримати консультацію» або звернутись безпосередньо до фахівця нашої компанії, зазначеного у розділі «Команда цього напрямку», через зручний для Вас месенджер або відправивши листа на e-mail.',

    'question2' => 'Який порядок взаємодії?',
    'answer2' => 'Як правило, співпраця між клієнтом та СТОЛИЧНОЮ ПРАВОВОЮ ГРУПОЮ у проєктах пов’язаних з відкриттям/закриттям або продажем бізнесу відбувається таким чином:<br>- первинна безоплатна консультація клієнта з боку клієнт-менеджера або фахівця напрямку щодо умов співпраці, порядку ціноутворення, розрахунків, переліку документів тощо;<br>- координаційна зустріч в офісі або онлайн-режимі для узгодження обсягу послуг у проєкті та визначення його етапності;<br>- підписання договору про надання юридичних послуг;<br>- отримання передоплати; <br>- реалізація проєкту відповідно до укладеного сторонами договору.',

    'question3' => 'Яка форма розрахунків за послуги?',
    'answer3' => 'Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ, так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>по корпоративному праву:</i></span>',

];