<?php

return [

    'meta_title' => 'Купівля готових компаній ТОВ',

    'head_note' => 'Купівля готових<br>компаній ТОВ',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Якщо Вам потрібна компанія «на вчора», Ви можете скористатися нашими пропозиціями щодо купівлі готових компаній (ТОВ).',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>купівлі готового</i> <span><i>ТОВ зі статусом платника ПДВ:</i></span>',

    'tarif_note' => 'варіанти пропозицій',
    'tarif_title' => 'Базові <i>варіанти пропозицій щодо купівлі</i> <span><i>готових компаній</i> в Україні:</span>',

    'tarif_price' => 'Вартість – ',

    'tarif_btn' => 'Обговорити купівлю',

    'sold' => 'ПРОДАНО',

    'alt_note' => 'альтернативне рішення',

    'alt_title' => '<span><i>Альтернативне рішення</i></span>',
    'alt_text' => 'Швидка реєстрація нового ТОВ в Україні',

    'other_title' => 'З реєстрацією компаній замовляють:',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з купівлі готових ТОВ в Україні:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з купівлі готових ТОВ в Україні:</i></span>',

];