<?php

return [

    'head_note' => 'Купівля готових<br>компаній ТОВ',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Якщо Вам потрібна компанія «на вчора», Ви можете скористатися нашими пропозиціями щодо купівлі готових компаній (ТОВ).',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>купівлі готового</i> <span><i>ТОВ зі статусом платника ПДВ:</i></span>',

    'benefits-item1' => '<span>Оперативність</span>Переоформлення ТОВ на нових учасників за 2 р.д',
    'benefits-item2' => '<span>Надійність</span>Продаються повністю чисті ТОВ без боргів та зi зданою звітністю або з перевіреною історією',
    'benefits-item3' => '<span>Комплексність</span>Перереєстрація здійснюється «під ключ», щоб клієнт міг відразу розпочати бізнес',

    'tarif_note' => 'варіанти пропозицій',
    'tarif_title' => 'Базові <i>варіанти пропозицій щодо реєстрації</i> <span><i>компаній у формі ТОВ</i> у Києві та області:</span>',

    'tarif_name1' => 'ТОВ «КІБЕР ТРЕЙД»<br>КОД 44159888',
    'tarif_text1' => 'Київ, Шевченківський р-н<br>Реєстрація – 28.04.2021<br>Загальна система оподаткування.<br>Без ПДВ<br>Перереєстрація – 2 р.д',
    'tarif_price1' => 'Вартість – 3 000 грн',

    'tarif_name2' => 'ТОВ «ТОПЛИНК КОМПАНІ»<br>КОД 43107362',
    'tarif_text2' => 'Київ, Дніпровський р-н<br>Реєстрація – 19.07.2021<br>Загальна система оподаткування.<br>ПДВ з 01.08.2021<br>Перереєстрація – 2 р.д',
    'tarif_price2' => 'Вартість – 4 900 грн.',

    'tarif_name3' => 'ТОВ «ХАЙ СЕЙЛС»<br>КОД 43952425',
    'tarif_text3' => 'Київ, Шевченківський р-н<br>Реєстрація – 18.01.2021<br>Загальна система оподаткування.<br>ПДВ з 01.02.2021<br>Перереєстрація – 2 р.д',
    'tarif_price3' => 'Вартість – 4 900 грн.',

    'tarif_btn' => 'Обговорити купівлю',

    'sold' => 'ПРОДАНО',

    'alt_note' => 'альтернативне рішення',

    'alt_title' => '<span><i>Альтернативне рішення</i></span>',
    'alt_text' => 'Швидка реєстрація нового ТОВ в Україні',

    'other_title' => 'З реєстрацією компаній замовляють:',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з купівлі готових ТОВ в Україні:</i></span>',

    'question1' => 'Як відбувається оплата адвоката?',
    'answer1' => '– Шляхом безготівкового розрахунку на підставі виставленого рахунку.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з купівлі готових ТОВ в Україні:</i></span>',

];