<?php

return [

    'head_note' => 'Купівля готових<br>компаній ТОВ',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Якщо Вам потрібна компанія «на вчора», Ви можете скористатися нашими пропозиціями щодо купівлі готових компаній (ТОВ).',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>купівлі готового</i> <span><i>ТОВ зі статусом платника ПДВ:</i></span>',

    /*'benefits-item1' => '<span>Оперативність</span>Переоформлення ТОВ на нових учасників за 2 р.д',
    'benefits-item2' => '<span>Надійність</span>Продаються повністю чисті ТОВ без боргів та зi зданою звітністю або з перевіреною історією',
    'benefits-item3' => '<span>Комплексність</span>Перереєстрація здійснюється «під ключ», щоб клієнт міг відразу розпочати бізнес',*/

    'tarif_note' => 'варіанти пропозицій',
    'tarif_title' => 'Базові <i>варіанти пропозицій щодо реєстрації</i> <span><i>компаній у формі ТОВ</i> у Києві та області:</span>',

    'tarif_price' => 'Вартість – ',

    /*'tarif_name1' => 'ТОВ «КІБЕР ТРЕЙД»<br>КОД 44159888',
    'tarif_text1' => 'Київ, Шевченківський р-н<br>Реєстрація – 28.04.2021<br>Загальна система оподаткування.<br>Без ПДВ<br>Перереєстрація – 2 р.д.',
    'tarif_price1' => 'Вартість – 3 700 грн',

    'tarif_name2' => 'ТОВ «ВІЛЬМАР КОМПАНИ»<br>КОД 44905486',
    'tarif_text2' => 'м. Київ, Шевченківський р-н<br>Реєстрація – 10.08.2022<br>Загальна система оподаткування.<br>ПДВ з 01.09.2022<br>Перереєстрація – 2 р.д.',
    'tarif_price2' => 'Вартість – 4 900 грн.',

    'tarif_name3' => 'ТОВ «ТАСВЕН ГРУП»<br>КОД 44846625',
    'tarif_text3' => 'м. Київ, Шевченківський р-н<br>Реєстрація – 10.08.2022<br>Загальна система оподаткування.<br>ПДВ з 01.09.2022<br>Перереєстрація – 2 р.д.',
    'tarif_price3' => 'Вартість – 4 900 грн.',*/

    'tarif_btn' => 'Обговорити купівлю',

    'sold' => 'ПРОДАНО',

    'alt_note' => 'альтернативне рішення',

    'alt_title' => '<span><i>Альтернативне рішення</i></span>',
    'alt_text' => 'Швидка реєстрація нового ТОВ в Україні',

    'other_title' => 'З реєстрацією компаній замовляють:',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з купівлі готових ТОВ в Україні:</i></span>',

    /*'question1' => 'Що входить у вартість купівлі готових ТОВ?',
    'answer1' => 'У зазначену на сайті вартість входить лише вартість самого ТОВ. Фактично - це компенсація витрат СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ на створення цього товариства.<br><br>У вартість НЕ включені:<br>-   витрати, у тому числі нотаріальні, на проведення державної реєстрації зміни складу учасників, директора, місцезнаходження тощо;<br>-   реєстраційні збори при перереєстрації ТОВ;<br>-   вартість інших суміжних послуг (надання юридичної адреси, підготовка корпоративного договору, реєстрація торгової марки тощо).<br><br>Розмір таких додаткових витрат розраховуються клієнт-менеджером або фахівцем напрямку і попередньо узгоджуються з клієнтом.<br><br>Клієнт може або самостійно (через своїх юристів) здійснити перереєстрацію купленого товариства або скористатися послугами юристів СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ.',

    'question2' => 'Наскільки безпечним є купівля запропонованих готових ТОВ?',
    'answer2' => 'Усі готові ТОВ, що виставлені нами на продаж, є “чистими”. Ми гарантуємо відсутність боргів та подачу звітності.<br><br>Ці товариства або спеціально створюються нами для подальшого продажу або є підприємствами наших клієнтів, які прийняли рішення про продаж бізнесу.<br><br>До виставлення на продаж ми в обов’язковому порядку перевіряємо такі ТОВ на предмет наявності боргів, наявних судових процесів, поданої звітності тощо.',

    'question3' => 'Які документи отримує клієнт після купівлі готового ТОВ?',
    'answer3' => 'У випадку, коли послуги з перереєстрації ТОВ здійснюватимуть юристи СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ, по завершенню роботи клієнт отримує повний пакет документів:<br>1) виписка з Єдиного державного реєстру про реєстрацію ТОВ;<br>2) виписка з Єдиного державного реєстру про перереєстрацію ТОВ;<br>3) рішення / протокол про створення ТОВ;<br>4) рішення / протокол про внесення змін до статутних документів та відомостей до Єдиного державного реєстру;<br>5) Статут товариства (первинна редакція);<br>6) Статут товариства (у новій редакції);<br>7) опис про реєстраційну дію щодо первинної реєстрації;<br>8) описи про реєстраційні дії щодо проведення перереєстрації ТОВ;<br>9) договір (договори) купівлі-продажу корпоративних прав;<br>10) акт (акти) прийому-передачі корпоративних прав;<br>11) витяг про взяття на облік у якості платника ПДВ чи ЄП (при потребі);<br>12) печатка;<br>13) акт приймання-передачі бухгалтерської бази, первинних документів і звітності (за наявності); <br>14) договір на юридичну адресу (при окремому замовленні);<br>15) розроблені корпоративний договір та/або партнерська угода (при окремому замовленні).',*/

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з купівлі готових ТОВ в Україні:</i></span>',

];