<?php

return [

    //meta tags
    'meta_title' => 'СТОЛИЧНА ПРАВОВА ГРУПА - Юридична Компанія та Послуги Юристів у Києві',
    'meta_description' => 'Наші юристи та адвокати надають юридичні послуги для бізнесу та фіз. осіб у фірмі СПГ із 2010 року. Допоможемо Вам із грамотним відкриттям бізнесу та абонентським обслуговуванням ТОВ у подальшому.',

    //menu links
    'menu1' => 'Головна',
    'menu2' => 'Послуги',
    'menu3' => 'Команда',
    'menu4' => 'Блог',
    'menu5' => 'Контакти',

    //main head
    'head_note' => 'Гортайте вниз',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Юридичні, адвокатські, бухгалтерські та інші консалтингові послуги для підприємств малого та середнього бізнесу.',

    //numbers
    'numbers_note' => 'В цифрах',

    'number_title1' => '12 років',
    'number_text1' => 'ми надаємо юридичну підтримку бізнесу',

    'number_title2' => '80 +',
    'number_text2' => 'компаній на постійному абонентському обслуговуванні',

    'number_title3' => '20+',
    'number_text3' => 'експертів готові вирішити Ваші юридичні питання',

    'number_title4' => '300 +',
    'number_text4' => 'виграних судових справ',

    'number_title5' => '1000+',
    'number_text5' => 'компаній відкриті з нашою юридичною підтримкою',

    'number_title6' => '15 років',
    'number_text6' => 'мінімальний досвід роботи наших керівників напрямків',

    //about
    'about_note' => 'про компанію',

    'about_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'about_text' => '- це команда з <b>20 експертів</b> з різних галузей права, яка вже <b>12 років</b> комплексно представляє та захищає інтереси власників бізнесу та створених ними підприємств, допомагаючи впорядкувати їхні бізнес-процеси за рахунок надання юридичних, адвокатських, бухгалтерських та інших консалтингових послуг найвищої якості.',
    
    'about_btn' => 'Отримати консультацію',

    //team
    'team_note' => 'команда',

    'team_title' => 'Наша <span>команда експертів</span>',

    //db
    'expert_name1' => 'Володимир Прядка',
    'expert_position1' => 'Керуючий партнер',
    'expert_numb1' => '15+',
    'expert_text1' => 'років досвіду юридичного аутсорсингу',

    'expert_name2' => 'Анна Цимейко',
    'expert_position2' => 'Партнер, адвокат',
    'expert_numb2' => '15+',
    'expert_text2' => 'років досвіду в судових провадженнях та трудовому праві',
    
    'expert_name3' => 'Олександр Шнягін',
    'expert_position3' => 'Партнер, адвокат, к.ю.н.',
    'expert_numb3' => '17+',
    'expert_text3' => 'років досвіду в судових провадженнях та тендерному праві',
    
    'expert_name4' => 'Наталія Владимирова',
    'expert_position4' => 'Асоційований партнер',
    'expert_numb4' => '15+',
    'expert_text4' => 'років досвіду в інтелектуальному праві',
    
    'expert_name5' => 'Денис Крайнік',
    'expert_position5' => 'Асоційований партнер, адвокат',
    'expert_numb5' => '15+',
    'expert_text5' => 'років досвіду в судових провадженнях та земельному праві',
    
    'expert_name6' => 'Валентина Дроздова',
    'expert_position6' => 'Керівник практики бухгалтерського супроводу',
    'expert_numb6' => '15+',
    'expert_text6' => 'років досвіду в бухгалтерському консалтингу',
    
    'expert_name7' => 'Альона Альонкіна',
    'expert_position7' => 'Старший юрист, адвокат',
    'expert_numb7' => '10+',
    'expert_text7' => 'досвіду в договірному праві, судових провадженнях',
    
    'expert_name8' => 'Ірина Боровик',
    'expert_position8' => 'Юрист',
    'expert_numb8' => '10+',
    'expert_text8' => 'років досвіду в супроводі відкриття бізнесу',
    
    'expert_name9' => 'Анастасія Рукодій',
    'expert_position9' => 'Юрист',
    'expert_numb9' => '5+',
    'expert_text9' => 'років досвіду в договірному та корпоративному праві',
    
    'expert_name10' => 'Костянтин Прядка',
    'expert_position10' => 'Молодший юрист',
    'expert_text10' => 'Набуває досвіду в договірному та корпоративному праві',
  
    //partners  
    'partners_note' => 'партнери',

    'partners_title' => 'Наші <span>клієнти і партнери</span>',
    'partners_text' => 'Приєднуйтесь!',

    //reviews
    'reviews_title' => 'відгуки',

    //contacts
    'contacts_note' => 'наш офис',

    'contacts_title' => 'Контакти',

    //db
    'contacts_addr' => 'м. Київ, вул. Івана Франка, 18А, оф 5',

    //db
    'foot_menu1' => 'Абонентське юридичне обслуговування',
    'foot_menu2' => 'Корпоративне право',
    'foot_menu3' => 'Податкове право',
    'foot_menu4' => 'Вирішення спорів',
    'foot_menu5' => 'Тендерне право',
    'foot_menu6' => 'Міграційне право',
    'foot_menu7' => 'Адвокат приватних осіб',
    'foot_menu8' => 'Інтелектуальна власність',
    'foot_menu9' => 'Бухгалтерський аутсорсинг',
    'foot_menu10' => 'Закриття бізнесу в Україні',
    'foot_menu11' => 'Відкриття бізнесу в США',
    'foot_menu12' => 'Досудове врегулювання спорів',
    'foot_menu13' => 'Господарські спори',
    'foot_menu14' => 'Адміністративні спори',
    'foot_menu15' => 'Отримання ідентифікаційного податкового номера (ІПН) для іноземця',
    'foot_menu16' => 'Отримання дозволу на працевлаштування для іноземця',
    'foot_menu17' => 'Отримання виду на тимчасове проживання (ВНП) іноземця через відкриття компанії (ТОВ) та отримання дозволу на працевлаштування',
    'foot_menu18' => 'Сімейні спори',
    'foot_menu19' => 'Трудові спори',
    'foot_menu20' => 'Громадянські спори',
    'foot_menu21' => 'Спадкові спори',
    'foot_menu22' => 'Автоадвокат',

    //dev
    'dev' => 'Розробка та реклама',

    //cprt
    'cprt' => 'Всі права захищено',

    'modal_title1' => 'Наша команда експертів готова надати консультацію на ваш запит',
    'modal_text1' => 'Залишіть заявку',
    'modal_btn1' => 'Отримати консультацію',

    'name' => 'Ваше ім\'я:',
    'phone' => 'Телефон/месенджер:',

    'modal_form_title' => 'Отримати консультацію',

    'thn_title' => 'Дякуємо за заявку!',
    'thn_text' => 'Ми з Вами зв\'яжемось найближчим часом!',

];