<?php

return [

    //meta tags
    'meta_title' => 'СТОЛИЧНА ПРАВОВА ГРУПА - Юридична Компанія та Послуги Юристів у Києві',
    'meta_description' => 'Наші юристи та адвокати надають юридичні послуги для бізнесу та фіз. осіб у фірмі СПГ із 2010 року. Допоможемо Вам із грамотним відкриттям бізнесу та абонентським обслуговуванням ТОВ надалі.',

    //menu links
    'menu1' => 'Головна',
    'menu2' => 'Послуги',
    'menu3' => 'Команда',
    'menu4' => 'Блог',
    'menu5' => 'Контакти',

    //service menu links
    'service1' => 'Абонентське юридичне обслуговування',
    'service2' => 'Корпоративне право',

    'service2_item1' => 'Відкриття бізнесу в Україні',
    'service2_item2' => 'Покупка готових компаній в Україні',
    'service2_item3' => 'Закриття бізнесу в Україні',
    'service2_item4' => 'Відкриття бізнесу в США',

    'service3' => 'Податкове право',
    'service4' => 'Вирішення спорів',

    'service4_item1' => 'Досудове врегулювання спорів',
    'service4_item2' => 'Господарські спори',
    'service4_item3' => 'Адміністративні спори',

    'service5' => 'Тендерне право',
    'service6' => 'Міграційне право',

    'service6_item1' => 'Отримання ІПН для іноземця',
    'service6_item2' => 'Отримання дозволу на працевлаштування для іноземця',
    'service6_item3' => 'Отримання посвідки на тимчасове проживання іноземця',

    'service8' => 'Інтелектуальна власність',
    'service9' => 'Бухгалтерський аутсорсинг',

    //main head
    'head_note' => 'Гортайте вниз',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Юридичні, адвокатські, бухгалтерські та інші консалтингові послуги для підприємств малого та середнього бізнесу.',

    //numbers
    'numbers_note' => 'В цифрах',

    //about
    'about_note' => 'про компанію',

    'about_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    
    'about_btn' => 'Отримати консультацію',

    //team
    'team_note' => 'команда',

    'team_title' => 'Наша <span>команда експертів</span>',

    'expert_btn' => 'Зв\'язатись зі мною',
  
    //partners  
    'partners_note' => 'партнери',

    'partners_title' => 'Наші <span>клієнти і партнери</span>',
    'partners_text' => 'Приєднуйтесь!',

    //reviews
    'reviews_title' => 'Відгуки',

    //contacts
    'contacts_note' => 'наш офіс',

    'contacts_title' => 'Контакти',

    'foot_menu1' => 'Абонентське юридичне обслуговування',
    'foot_menu2' => 'Корпоративне право',
    'foot_menu3' => 'Податкове право',
    'foot_menu4' => 'Вирішення спорів',
    'foot_menu5' => 'Тендерне право',
    'foot_menu6' => 'Міграційне право',
    'foot_menu8' => 'Інтелектуальна власність',
    'foot_menu9' => 'Бухгалтерський аутсорсинг',
    'foot_menu10' => 'Закриття бізнесу в Україні',
    'foot_menu11' => 'Відкриття бізнесу в США',
    'foot_menu12' => 'Досудове врегулювання спорів',
    'foot_menu13' => 'Господарські спори',
    'foot_menu14' => 'Адміністративні спори',
    'foot_menu15' => 'Отримання ідентифікаційного податкового номера (ІПН) для іноземця',
    'foot_menu16' => 'Отримання дозволу на працевлаштування для іноземця',
    'foot_menu17' => 'Отримання посвідки на тимчасове проживання іноземця через відкриття ТОВ та отримання дозволу на працевлаштування',
    'foot_menu23' => 'Купівля готових компаній в Україні',
    'foot_menu24' => 'Відкриття бізнесу в Україні',

    //dev
    'dev' => 'Розробка та реклама',

    //cprt
    'cprt' => 'Всі права захищено',

    'modal_title1' => 'Наша команда експертів готова надати консультацію на ваш запит',
    'modal_text1' => 'Залиште заявку',
    'modal_btn1' => 'Отримати консультацію',

    'modal_title2' => 'Обговорити купівлю',
    'modal_text2' => 'Надішліть заявку та ми відповімо на ваші всі питання',
    'modal_btn2' => 'Відправити',

    'modal_title3' => 'Надішліть заявку та ми відповімо на всі запитання',
    'modal_text3' => 'Залиште заявку',
    'modal_btn3' => 'Відправити',

    'modal_title4' => 'Надішліть заявку для замовлення послуги',
    'modal_text4' => 'Залиште заявку',
    'modal_btn4' => 'Відправити',

    'name' => 'Ваше ім\'я:',
    'phone' => 'Телефон/месенджер:',

    'modal_form_title' => 'Отримати консультацію',
    'modal2_form_title' => 'Обговорити купівлю',
    'modal3_form_title' => 'Уточнити деталі',
    'modal4_form_title' => 'Замовити послугу',
    'modal5_form_title' => 'Зв\'язатись з юристом',

    'thn_title' => 'Дякуємо за заявку!',
    'thn_text' => 'Ми з Вами зв\'яжемось найближчим часом!',

];