<?php

return [

    'meta_title' => 'Міграційне право',

    'head_note' => 'Міграційне право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Міграційне право',

    'about_note' => 'наш досвід',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Отримання ідентифікаційного податкового номера (ІПН) для іноземця',
    'other_text2' => 'Отримання дозволу на працевлаштування для іноземця',
    'other_text3' => 'Посвідка на тимчасове проживання (ПНП)',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з міграційного права:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з міграційного права:</i></span>',

];