<?php

return [

    'head_note' => 'Міграційне право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Міграційне право',

    'about_note' => 'наш досвід',

    'about_text' => 'У рамках практики міграційного права юридичної компанії «СТОЛИЧНА ПРАВОВА ГРУПА», наші клієнти – іноземці (юридичні та фізичні особи) та міжнародні компанії, що ведуть діяльність у Києві – можуть розраховувати на якісний юридичний супровід при отриманні дозвільних документів для працевлаштування проживання іноземців, а також під час відкриття ними бізнесу в Україні під ключ.',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Отримання ідентифікаційного податкового номера (ІПН) для іноземця',
    'other_text2' => 'Отримання дозволу на працевлаштування для іноземця',
    'other_text3' => 'Посвідка на тимчасове проживання (ПНП)',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з міграційного права:</i></span>',

    'question1' => 'Як отримати первинну консультацію по питанням міграційного права?',
    'answer1' => 'Ви можете залишити Ваш запит на сторінці сайту у розділі «Отримати консультацію» або звернутись безпосередньо до фахівця нашої компанії, зазначеного у розділі «Команда цього напрямку», через зручний для Вас месенджер або відправивши листа на e-mail.',

    'question2' => 'Який порядок взаємодії?',
    'answer2' => 'Як правило, співпраця між клієнтом та СТОЛИЧНОЮ ПРАВОВОЮ ГРУПОЮ у проектах пов’язаних з міграційним правом відбувається таким чином:<br>-   первинна безоплатна консультація клієнта з боку клієнт-менеджера або фахівця напрямку щодо умов співпраці, порядку ціноутворення, розрахунків, переліку документів тощо;<br>-   координаційна зустріч в офісі або онлайн-режимі для узгодження обсягу послуг у проекті та визначення його етапності;<br>-   підписання договору про надання юридичних послуг;<br>-   отримання передоплати; <br>-   реалізація проекту у відповідності до укладеного сторонами договору',

    'question3' => 'Яка форма розрахунків за послуги?',
    'answer3' => 'Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з міграційного права:</i></span>',

];