<?php

return [

'head_note' => 'Отримання дозволу<br>для іноземця',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Отримання дозволу на працевлаштування для іноземця',

    'about_note' => 'Документація, вартість та терміни',

    'about_title' => 'Що таке Дозвіл на роботу в Україні та коли його потрібно отримувати?',

    'about_text1' => 'Дозвіл на застосування праці іноземця (далі – дозвіл) - це документ, що дає право роботодавцю (українській компанії) тимчасово (на період дії дозволу) використовувати найману працю працівника-іноземця на конкретній посаді та на конкретному робочому місці.' ,
    
    'about_text2' => 'Для працівника дозвіл на роботу може стати законною підставою для отримання посвідки <b>на тимчасове проживання в Україні.</b><br>Термін дії дозволу – не більше 3 років. Цей термін іноземному громадянину можна продовжувати.',

    'tarif_name1' => 'Терміни отримання дозволу',
    'tarif_text1' => '<b>7 робочих днів.</b><br><br>Термін починається з моменту отримання від клієнта необхідних документів.',

    'tarif_name2' => 'Вартість послуг',
    'tarif_text2' => '<b>5 000 грн.</b><br><br>Вартість послуг не включає нотаріальні витрати, послуги перекладу паспорта іноземця та суми адміністративного збору за видачу дозволу.',

    'tarif_name3' => 'Необхідні документи',
    'tarif_text3' => '<b>Від іноземця:</b><br>1 кольорова фотографія (розмір – 3,5х4,5)<br>;нотаріально завірений переклад паспорта іноземця.<br><br><b> Від роботодавця:</b><br>довіреність на юристів нашої компанії;<br>копія проекту трудової угоди (контракту) з іноземцем.<br><br>Для окремих категорій іноземних працівників передбачені й інші документи (докладно у розділі «Питання та відповіді»)',

    'about_btn' => 'Замовити',

    'procedure_note' => 'процедура отримання дозволу',

    'procedure_title' => 'Процедура отримання дозволу:',

    'procedure_text1' => 'Після погодження остаточної вартості послуг, загальних витрат за проектом, термінів надання послуг тощо, клієнт підписує договір з Юридичною компанією «СТОЛИЧНА ПРАВОВА ГРУПА» та вносить оплату за послуги згідно з умовами договору. При цьому Клієнт передає всі документи, необхідні для отримання дозволу для конкретного працівника-іноземця.',
    'procedure_text2' => 'Після цього наші юристи приступають до розробки необхідних документів. Потім компанією-роботодавцем підписуються довіреність, проект трудової угоди (контракту), заяви тощо',
    'procedure_text3' => 'Далі юристами нашої компанії виконуються всі дії, необхідні для оформлення дозволу. Після отримання рішення про видачу дозволу компанія-роботодавець сплачує адміністративний збір.',
    'procedure_text4' => 'Після оплати збору ми отримуємо дозвіл та передаємо його клієнту.',

    'other_note' => 'альтернативне рішення',

    'other_title' => 'З отриманням дозволу на працевлаштування</i> <span><i>для іноземця замовляють:</i></span>',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Посвідка на тимчасове проживання',
    'other_text3' => 'Покупка готових компаній в Україні',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <i>щодо отримання дозволу </i><span><i>на працевлаштування для іноземця:</i></span>',

    'question1' => 'Кому потрібно і кому не потрібно отримувати дозвіл на працю іноземцю?',
    'answer1' => 'Трудове законодавство України встановлює імперативне правило, що дозволяє іноземним громадянам або особам без громадянства працювати в Україні лише за умови отримання дозволу на працевлаштування. В свою чергу дозвіл на працевлаштування є підставою для отримання відповідного типу української візи та посвідки на тимчасове проживання в Україні, що діє протягом періоду дії дозволу на працевлаштування.<br>Саме компанія-роботодавець має подати заяву на отримання дозволу на працевлаштування, а не іноземний громадянин. Дозвіл на працевлаштування видається конкретній особі для певної посади і не може бути переданий третій особі.<br><br>Дозвіл на працевлаштування в Україні не потрібно отримувати:<br>-   іноземним громадянам або особам без громадянства, які мають посвідку на постійне проживання в Україні,<br>-   працівникам іноземних представництв в Україні,<br>-   у випадку участі іноземних громадян або осіб без громадянства у реалізації проекту міжнародної технічної допомоги в Україні,<br>-   в інших випадках, передбачених українським законодавством.',

    'question2' => 'Який строк дії дозволу на працевлаштування?',
    'answer2' => 'Строк дії дозволу на працевлаштування:<br>•   як правило, дозвіл на працевлаштування видається на строк до одного року;<br>•   для особливих категорій іноземців та іноземних відряджених працівників дозвіл на працевлаштування видається на строк до трьох років;<br>•   для внутрішньокорпоративних цесіонаріїв видається дозвіл на працевлаштування на період дії рішення іноземної компанії про переведення іноземця на роботу в Україну.',

    'question3' => 'Які вимоги до мінімальних розмірів заробітних плат для іноземних працівників?',
    'answer3' => 'Дозволи на працевлаштування видаються, якщо іноземцю виплачується місячна заробітна плата у розмірі, щонайменше:<br>•   5 мінімальних заробітних плат (33 500 грн. станом на жовтень 2022 р.) – для іноземних працівників громадських об’єднань, благодійних організацій та навчальних закладів;<br>•   10 мінімальних зарплат (67 000 гривень станом на жовтень 2022 рік) – для всіх інших категорій працівників.<br><br>Вимоги до мінімального розміру заробітної плати не застосовуються для спеціальних категорій іноземних працівників (високооплачуваних іноземних фахівців; засновників та / або акціонерів та / або кінцевих бенефіціарів юридичної особи, створеної в Україні; випускників університетів, що входять до першої сотні у світових рейтингах університетів; іноземних професіоналів мистецтва; іноземних ІТ-фахівців).',

    'question4' => 'Який розмір збору за видачу дозволу на працевлаштування?',
    'answer4' => 'Збір за видачу дозволу на працевлаштування в Україні становить:<br>•   14 886 грн. (станом на 2022 р.) – для дозволів, що видаються на строк від одного до трьох років або їх дія продовжується на такий строк;<br>•   9 924 грн. (станом на 2022 р.) – для дозволів, що видаються на строк від шести місяців до одного року включно або їх дія продовжується на такий строк;<br>•   4 962 грн. (станом на 2022 р.) – для дозволів, що видаються на строк до шести місяців або їх дія продовжується на такий строк.<br>Збір має бути сплачений на рахунок відповідної служби зайнятості України протягом десяти робочих днів після прийняття позитивного рішення про видачу дозволу на працевлаштування іноземця в Україні.',

    'question5' => 'Яка відповідальність за допуск до роботи іноземця без отримання дозволу на працевлаштування?',
    'answer5' => 'Так, у разі застосування роботодавцем праці іноземця без дозволу на працевлаштування на такого роботодавця (юридичну особу або фізичну особу-підприємця) накладається штраф у розмірі, що становить 134 000 грн. (станом на 2022 р.). У випадку застосування роботодавцем праці іноземця на інших умовах, ніж ті, що передбачені дозволом на працевлаштування, або у випадку застосування праці іноземця іншим роботодавцем, накладається штраф у розмірі 67 000 грн. (станом на 2022 р.).<br>На посадових осіб підприємства (директора підприємства) за допуск до роботи іноземця без отримання дозволу на працевлаштування в Україні накладається штраф у розмірі від 8 500 до 17 000 грн.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами<br>блогу щодо отримання дозволу на</i><br><span><i>працевлаштування для іноземця:</i></span>',

];