<?php

return [

    'meta_title' => 'Отримання ІПН для іноземця',

    'head_note' => 'Отримання Іпн',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Отримання ідентифікаційного податкового номера (ІПН) для іноземця',

    'about_note' => 'Документація, вартість та терміни',

    'tarif_name1' => 'Терміни отримання ІПН',

    'tarif_name2' => 'Вартість послуг',

    'tarif_name3' => 'Необхідні документи',

    'about_btn' => 'Замовити',

    'procedure_note' => 'процедура отримання Інн',

    'procedure_title' => 'Процедура отримання ІПН:',

    'other_note' => 'альтернативне рішення',

    'other_title' => 'З отриманням ІПН для іноземця замовляють:',

    'other_text1' => 'Отримання дозволу на працевлаштування для іноземця',
    'other_text2' => 'Посвідка на тимчасове проживання',
    'other_text3' => 'Покупка готових компаній в Україні',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <i>щодо отримання ідентифікаційного </i><span><i>податкового номера (ІПН) для іноземця:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з отримання ІПН для іноземців:</i></span>',

];