<?php

return [

    'head_note' => 'Отримання посвідки',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => '<b>Отримання посвідки на тимчасове проживання в Україні для іноземця через процедуру реєстрації компанії (ТОВ) та отримання дозволу на працевлаштування.</b><br>Отримання посвідки - наша ключова послуга в рамках практики міграційного права.',

    'about_note' => 'Документація, вартість та терміни',

    /*'about_title' => 'Що таке дозвіл на проживання в Україні?',

    'about_text1' => '<b>Посвідка на проживання - це документ, що засвідчує особу іноземця та дає йому право легально проживати на території України протягом тривалого проміжку часу. При цьому іноземець залишається громадянином своєї країни, але отримує певні привілеї в Україні, зокрема:</b>',

    'about_list1' => 'можливість виїхати та заїхати в Україну без візи необмежену кількість разів;',
    'about_list2' => 'право зареєструватися як фізична особа-підприємець, вибравши спрощену систему оподаткування, яка є однією з найнижчих у світі (єдиний податок 5% від обороту);',
    'about_list3' => 'право подавати документи на оформлення віз з України.',

    'about_text2' => 'Наша компанія надає послуги з отримання іноземцем тимчасової посвідки на проживання в Україні <b>на підставі попередньо отриманого дозволу на роботу іноземця в зареєстрованій ним компанії (ТОВ) в Україні.</b>',

    'about_text3' => 'У такому випадку, посвідка оформлюється на 3 роки з можливістю пролонгації необмеженої кількості разів.',*/

    'procedure_note' => 'процедура отримання посвідки',

    'procedure_title' => '<i>Процедура отримання посвідки через відкриття компанії в</i> <span><i>Україна передбачає наступні етапи:</i></span>',

    /*'procedure_text1' => 'Отримання індивідуального податкового номера в податковій',
    'procedure_text2' => 'Реєстрація ТОВ',
    'procedure_text3' => 'Отримання дозволу на працю в Україні',
    'procedure_text4' => 'Отримання іноземцем візи D у консульствах України у відповідній державі (громадянам <b>Азербайджану, Вірменії, Грузії, Молдови, Узбекистану</b> візу отримувати не потрібно)',
    'procedure_text5' => 'Отримання посвідки',
    'procedure_text6' => 'Реєстрація місця проживання (прописки) в Україні',

    'procedure_subtitle' => 'Для наших іноземних клієнтів – власників бізнесу, які після отримання посвідки захочуть отримати також посвідку в Україні для членів їхніх сімей (дружин/чоловіків, дітей), ми забезпечимо це через відповідні процедури возз\'єднання сім\'ї з іноземцем.',*/

    'variant_note' => 'варіанти пропозицій щодо отримання посвідки',

    'variant_title' => '<i>Базові варіанти пропозицій щодо отримання посвідки в Україні для іноземця через процедуру реєстрації компанії (ТОВ)</i> <span><i>і отримання дозволу на працевлаштування</i></span>' ,

    'variant_subtitle' => 'Пропозиція включає:',

    'variant_btn' => 'Замовити',

    'variant_item1_title' => 'Пакет «BUSINESS. START» 2000 USD',
    'variant_item1_text' => '☑ Аналіз документів іноземця на фактичну можливість отримання посвідки (дійсність паспорта, законного перебування в Україні тощо)<br>☑ Підготовка всіх необхідних документів, їх переведення та їх нотаріальне посвідчення<br>☑ Отримання ІПН для іноземця<br>☑ Розробка оптимального варіанту реєстрації бізнесу в Україні<br>☑ Реєстрація компанії в Україні<br>☑ Отримання для директора-іноземця дозволу на роботу в Україні<br>☑ Працевлаштування в компанію іноземного директора<br>☑ Супровід відкриття рахунків компанії<br>☑ Отримання електронного цифрового підпису (ЕЦП)<br>☑ Повний супровід отримання посвідчення у Міграційній службі України<br>☑ Реєстрація місця проживання (прописки) в Україні',

    'variant_item2_title' => 'Пакет «BUSINESS. STANDART» 2700 USD',
    'variant_item2_text' => '☑ Аналіз документів іноземця на фактичну можливість отримання посвідки (дійсність паспорта, законного перебування в Україні тощо)<br>☑ Підготовка всіх необхідних документів, їх переведення та їх нотаріальне посвідчення<br>☑ Отримання ІПН для іноземця<br>☑ Розробка оптимального варіанту реєстрації бізнесу в Україні<br>☑ Реєстрація компанії в Україні<br>☑ Отримання для директора-іноземця дозволу на роботу в Україні <br>☑ Працевлаштування в компанію іноземного директора<br>☑ Супровід відкриття рахунків компанії<br>☑ Отримання електронного цифрового підпису (ЕЦП)<br>☑ Повний супровід отримання посвідчення ВНЗ у Міграційній службі України <br>☑ Реєстрація місця проживання (прописки) в Україні<br><br>✚ Надання номінального українського директора (наш юрист може бути тимчасовим директором до моменту отримання дозволу на роботу в Україні директором-іноземцем)<br>✚ Надання нашої юридичної адреси для реєстрації компанії (ТОВ)',

    'variant_item3_title' => 'Пакет «BUSINESS. PREMIUM» 3500 USD',
    'variant_item3_text' => '☑ Аналіз документів іноземця на фактичну можливість отримання посвідки (дійсність)
    паспорта, законного перебування в Україні й т.д.)<br>☑ Підготовка всіх необхідних документів, їх переведення та їх нотаріальне посвідчення <br>☑ Отримання ІПН для іноземця<br>☑ Розробка оптимального варіанту реєстрації бізнесу в Україні<br>☑ Реєстрація компанії в Україні<br>☑ Отримання для директора-іноземця дозволу на роботу в Україні <br>☑ Працевлаштування в компанію іноземного директора<br>☑ Супровід відкриття рахунків компанії<br>☑ Отримання електронного цифрового підпису (ЕЦП)<br>☑ Повний супровід отримання посвідчення ВНП у Міграційній службі України <br><br> ✚ Надання номінального українського директора (наш юрист може бути тимчасовим директором до моменту отримання дозволу на роботу в Україні директором-іноземцем)<br>✚ Надання нашої юридичної адреси для реєстрації компанії (ТОВ)<br>✚ місяць юридичного обслуговування компанії (ТОВ) <br>✚ місяць бухгалтерського обслуговування компанії (ТОВ)',

    'other_note' => 'альтернативне рішення',

    'other_title' => '<span><i>З отриманням посвідки через бізнес в Україні замовляють:</i></span>',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>щодо отримання посвідки в Україні:</i></span>',

    /*'question1' => 'Який строк отримання посвідки на тимчасове проживання (ВНЖ) в Україні для іноземця через процедуру реєстрації компанії (ТОВ) і отримання дозволу на працевлаштування?',
    'answer1' => 'Орієнтовний строк отримання посвідки у такий спосіб становить 30 робочих днів з моменту отримання нами від клієнта повного пакету документів, необхідного для початку роботи, зокрема для отримання ІПН у Державній податковій службі України та реєстрації компанії (ТОВ).<br>На загальний строк отримання ВНЖ може вплинути строк отримання клієнтом візи типу D (за виключенням країн, громадянам яких візу отримувати не потрібно), а також строк приїзду клієнта в Україну для подачі документів на ВНЖ.',

    'question2' => 'Чи можливо отримати ВНЖ в Україні не приїжджаючи в Україну або дистанційно через представника?',
    'answer2' => 'Ні, на жаль це неможливо.<br>Через представника іноземець може отримати індивідуальний податковий номер, зареєструвати компанію (ТОВ) в Україні, а також отримати дозвіл на працевлаштування. І вже на підставі дозволу на працевлаштування іноземець отримує візу D (в країні свого громадянства або у певних випадках у країні свого проживання) і особисто звертається в Державну міграційну службу України. Особиста присутність іноземця обумовлена необхідністю його фотографування та сканування відбитків пальців.',

    'question3' => 'Чи повинен іноземець після отримання ВНЖ постійно проживати в Україні?',
    'answer3' => 'Ні, іноземець після отримання ВНЖ має право проживати в Україні стільки, скільки вважатиме за потрібне і матиме можливість виїхати та заїхати в Україну без візи необмежену кількість разів.',*/

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами блогу з <span><i>з отримання посвідки в Україні:</i></span>',

];