<?php

return [

    'meta_title' => 'Отримання посвідки',

    'head_note' => 'Отримання посвідки',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => '<b>Отримання посвідки на тимчасове проживання в Україні для іноземця через процедуру реєстрації компанії (ТОВ) та отримання дозволу на працевлаштування.</b><br>Отримання посвідки - наша ключова послуга в рамках практики міграційного права.',

    'about_note' => 'Документація, вартість та терміни',

    'procedure_note' => 'процедура отримання посвідки',

    'procedure_title' => '<i>Процедура отримання посвідки через відкриття компанії в</i> <span><i>Україна передбачає наступні етапи:</i></span>',

    'variant_note' => 'варіанти пропозицій щодо отримання посвідки',

    'variant_title' => '<i>Базові варіанти пропозицій щодо отримання посвідки в Україні для іноземця через процедуру реєстрації компанії (ТОВ)</i> <span><i>і отримання дозволу на працевлаштування</i></span>' ,

    'variant_subtitle' => 'Пропозиція включає:',

    'variant_btn' => 'Замовити',

    'other_note' => 'альтернативне рішення',

    'other_title' => '<span><i>З отриманням посвідки через бізнес в Україні замовляють:</i></span>',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>щодо отримання посвідки в Україні:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами блогу з <span><i>з отримання посвідки в Україні:</i></span>',

];