<?php

return [

    'meta_title' => 'Отримання дозволу для іноземця',

    'head_note' => 'Отримання дозволу<br>для іноземця',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Отримання дозволу на працевлаштування для іноземця',

    'about_note' => 'Документація, вартість та терміни',

    'tarif_name1' => 'Терміни отримання дозволу',
    'tarif_name2' => 'Вартість послуг',
    'tarif_name3' => 'Необхідні документи',

    'tarif_name3_title1' => 'Від іноземця:',
    'tarif_name3_title2' => 'Від роботодавця:',

    'about_btn' => 'Замовити',

    'procedure_note' => 'процедура отримання дозволу',

    'procedure_title' => 'Процедура отримання дозволу:',

    'other_note' => 'альтернативне рішення',

    'other_title' => 'З отриманням дозволу на працевлаштування</i> <span><i>для іноземця замовляють:</i></span>',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Посвідка на тимчасове проживання',
    'other_text3' => 'Покупка готових компаній в Україні',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <i>щодо отримання дозволу </i><span><i>на працевлаштування для іноземця:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами<br>блогу щодо отримання дозволу на</i><br><span><i>працевлаштування для іноземця:</i></span>',

];