<?php

return [

    'head_note' => 'Отримання Інн',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Отримання ідентифікаційного податкового номера (ІПН) для іноземця',

    'about_note' => 'Документація, вартість та терміни',

    'about_title' => 'Для чого іноземцю потрібен ідентифікаційний податковий номер в Україні?',
    'about_title2' => 'Іноземцю може знадобитися отримати ідентифікаційний номер (ІПН) в Україні в таких випадках:',

    'about_list1' => 'з метою відкриття компанії (ТОВ) для іноземця з ',
    'about_list1_link' => 'отриманням дозволу на працевлаштування',
    'about_list1_last' => ' та посвідчення на тимчасове проживання;',

    'about_list2' => 'якщо іноземець хоче стати одним із акціонерів або засновників юридичної особи в Україні;',
    'about_list3' => 'в процесі отримання дозволу на працевлаштування для іноземця;',
    'about_list4' => 'якщо іноземець хоче купити в Україні нерухомість;',
    'about_list5' => 'якщо іноземець хоче вчитися в Україні;',
    
    'about_list6' => 'в процесі ',
    'about_list6_link' => 'отримання посвідки на проживання в Україні;',

    'about_list7' => 'при оформленні українського громадянства;',
    'about_list8' => 'якщо з якоїсь причини слід відкрити банківський рахунок в Україні.',

    'tarif_name1' => 'Терміни отримання ІПН',
    'tarif_text1' => '<b>3-4 робочі дні.</b><br><br>Термін починається з моменту отримання від клієнта необхідних документів.',

    'tarif_name2' => 'Вартість послуг',
    'tarif_text2' => '<b>5 000 грн.</b><br><br>Вартість послуг не включає витрати на пересилання довіреності, нотаріальні витрати, пов\'язані
з оформленням довіреності та переведенням паспорта клієнта.',

    'tarif_name3' => 'Необхідні документи',
    'tarif_text3' => 'Ксерокопія паспорта іноземця;<br><br>переклад паспорта українською мовою, завірений нотаріусом;<br><br>довіреність на нашого юриста.',

    'about_btn' => 'Замовити',

    'procedure_note' => 'процедура отримання Інн',

    'procedure_title' => 'Процедура отримання ІПН:',

    'procedure_text1' => 'Якщо іноземець перебуває в Україні, співпраця починається з отримання від нього електронною поштою копії паспортного документа. Ми забезпечуємо переклад паспорта та нотаріальне засвідчення перекладу, а також готуємо довіреність, яку клієнт має підписати та запевнити в країні перебування нотаріально, а надалі – апостилювати чи легалізувати (у разі потреби) та передати в Україну. Якщо іноземець перебуває в Україні, ми забезпечуємо переведення паспорта клієнта з позначкою про в\'їзд в Україну та нотаріальне засвідчення перекладу.',
    'procedure_text2' => 'Після отримання всіх необхідних документів ми надсилаємо їх до територіального органу податкової служби України разом з обліковою карткою (заявою).',
    'procedure_text3' => 'За фактом готовності ІПН отримуємо його в територіальному органі податкової служби України та передаємо клієнту.',

    'other_note' => 'альтернативне рішення',

    'other_title' => 'З отриманням ІПН для іноземця замовляють:',

    'other_text1' => 'Отримання дозволу на працевлаштування для іноземця',
    'other_text2' => 'Посвідка на тимчасове проживання',
    'other_text3' => 'Покупка готових компаній в Україні',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <i>щодо отримання ідентифікаційного </i><span><i>податкового номера (ІПН) для іноземця:</i></span>',

    'question1' => 'Що входить у вартість отримання ІПН для нерезидента?',
    'answer1' => 'У вартість послуг включені:<br>•   Попереднє вивчення отриманих документів та інформації.<br>•   Оцінка можливості отримання ІПН.<br>•   Інформаційний супровід іноземного громадянина на кожному етапі проходження процесу.<br>•   Підготовка повного пакета документів, які необхідні для отримання ІПН.<br>•   Представництво інтересів нерезидента при отриманні ІПН в Державній податковій службі.<br>•   Допомога при оформленні затребуваних довідок, при перекладі та наданні послуги нотаріуса (у разі необхідності).',

    'question2' => 'Як отримати первинну консультацію по питанням отримання ІПН для нерезидента?',
    'answer2' => 'Ви можете залишити Ваш запит на сторінці сайту у розділі «Отримати консультацію» або звернутись безпосередньо до фахівця нашої компанії, зазначеного у розділі «Команда цього напрямку», через зручний для Вас месенджер або відправивши листа на e-mail.',

    'question3' => 'Яка форма розрахунків за послуги?',
    'answer3' => 'Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з отримання ІПН для іноземців:</i></span>',

];