<?php

return [

    'head_note' => 'податкове право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Ефективні рішення у податковому консалтингу',

    'about_note' => 'наш досвід',

    'about_text' => 'Досвід спеціалістів практики податкового права юридичної компанії «СТОЛИЧНА ПРАВОВА ГРУПА» дає можливість нашим клієнтам розраховувати на якісний юридичний супровід при наданні послуг у сфері податкового консультування як на етапі створення бізнесу, так і в процесі супроводу господарської діяльності.< <br><br>Крім того, ми успішно представляємо інтереси клієнтів в адміністративних спорах із податковими та митними органами.',

    'about_btn' => 'Отримати консультацію',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Консультування з питань оподаткування',
    'other_text2' => 'Розробка схем легальної оптимізації оподаткування',
    'other_text3' => 'Розблокування податкових накладних',
    'other_text4' => 'Супровід податкових перевірок',
    'other_text5' => 'Оскарження податкових повідомлень-рішень в адміністративному та судовому порядку',
    'other_text6' => 'Оскарження рішень податкової щодо віднесення підприємства до категорії ризикових',

    'other_btn' => 'Замовити',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з податкового права:</i></span>',

    'question1' => 'Як отримати первинну консультацію по питанням податкового права?',
    'answer1' => 'Ви можете залишити Ваш запит на сторінці сайту у розділі «Отримати консультацію» або звернутись безпосередньо до фахівця нашої компанії, зазначеного у розділі «Команда цього напрямку», через зручний для Вас месенджер або відправивши листа на e-mail.',

    'question2' => 'Який порядок взаємодії?',
    'answer2' => 'Як правило, співпраця між клієнтом та СТОЛИЧНОЮ ПРАВОВОЮ ГРУПОЮ у проектах пов’язаних з податковим правом відбувається таким чином:<br><br>- первинна безоплатна консультація клієнта з боку клієнт-менеджера або фахівця напрямку щодо умов співпраці, порядку ціноутворення, розрахунків, переліку документів тощо;<br>- координаційна зустріч в офісі або онлайн-режимі для узгодження обсягу послуг у проекті та визначення його етапності;<br>- підписання договору про надання юридичних послуг;<br>- отримання передоплати;<br>- реалізація проекту у відповідності до укладеного сторонами договору.',

    'question3' => 'Яка форма розрахунків за послуги?',
    'answer3' => 'Можливий готівковий і безготівковий розрахунок.<br><br>Безготівковий розрахунок можливий як з ПДВ так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з податкового права:</i></span>',

];