<?php

return [

    'meta_title' => 'Податкове право',

    'head_note' => 'податкове право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Ефективні рішення у податковому консалтингу',

    'about_note' => 'наш досвід',

    'about_btn' => 'Отримати консультацію',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Консультування з питань оподаткування',
    'other_text2' => 'Розробка схем легальної оптимізації оподаткування',
    'other_text3' => 'Розблокування податкових накладних',
    'other_text4' => 'Супровід податкових перевірок',
    'other_text5' => 'Оскарження податкових повідомлень-рішень в адміністративному та судовому порядку',
    'other_text6' => 'Оскарження рішень податкової щодо віднесення підприємства до категорії ризикових',

    'other_btn' => 'Замовити',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з податкового права:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з податкового права:</i></span>',

];