<?php

return [

   'head_note' => 'тендерне право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Пропонує Вам професійний підхід до представництва інтересів Учасника у тендерах на будь-якому етапі та допоможе Вам перемогти чи оскаржити незаконні дії Замовника.',

    'about_note' => 'послуги та ціна',

    'about_title' => 'До переліку послуг практики тендерного права від ЮК «СТОЛИЧНА ПРАВОВА ГРУПА» входять:',
    
    'about_list' => '<li>Довгостроковий або разовий супровід участі в закупівлі (тендері);</li><li>Розробка тендерної пропозиції, націленої на перемогу в торгах незважаючи на вид процедури;</li><li>Підготовка реєстру документів та аналіз можливості участі у торгах;</li><li>Перевірка документів, наданих учасником, на відповідність вимогам тендерної документації;</li><li>Підготовка скарг, звернень та вимог;</li><li>Представництво в Антимонопольному комітеті України;</li><li>Усні та письмові консультації та роз\'яснення з питань публічних закупівель.</li>',

    'about_btn' => 'Отримати консультацію',

    'price-table_title1' => 'Ціна послуг адвоката практики тендерного права складає:',
    'price-table_title2' => '1400 грн./год.<br>роботи адвоката',
    'tarif_text' => 'Вартість послуги практики тендерного права залежить від складності справи, кількості витраченого на проєкт часу адвокатом та підлягає обов\'язковому узгодженню з клієнтом.',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>супроводу державних</i> <span><i>закупівель (тендерів), клієнт отримує:</i></span>',

    'receive-item1' => '<b>Кваліфіковану консультацію</b> щодо свого питання',
    'receive-item2' => '<b>Професійний супровід</b> всіх процедур публічних закупівель',
    'receive-item3' => '<b>Відсутність помилок</b> під час оформлення документів',
    'receive-item4' => 'Ми <b>гарантуємо конфіденційність інформації,</b> наданої клієнтом у рамках співпраці',
    'receive-item5' => '<b>Економію часу,</b> а також фінансових та моральних ресурсів',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_name' => 'Олександр Шнягін',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'років досвіду в судовому представництві та тендерному праві',

    'manager1_title1' => 'Освіта:',
    'manager1_text1' => 'Львівська комерційна академія, юридичний факультет, диплом спеціаліста;',
    'manager1_text2' => 'Прикарпатський національний університет імені Василя Стефаника, Національний університет Державної податкової служби України, Академія управління Міністерства внутрішніх справ, диплом кандидата юридичних наук.',
   
    'manager1_title2' => 'Практика роботи в юридичній сфері:',
    'manager1_text3' => '20 років',

    'manager1_title3' => 'Основні сфери спеціалізації:',
    'manager1_text4' => 'врегулювання спорів (судове представництво);',
    'manager1_text5' => 'антимонопольне та конкурентне право (тендерне право);',
    'manager1_text6' => 'кримінальний процес (злочин у сфері господарської діяльності).',

    'faq_title' => 'Питання та відповіді у <span><i>за тендерним правом:</i></span>',

    'question1' => 'Як оскаржити відхилення пропозиції через невідповідність представлених зразків продукції у спрощеній закупівлі?',
    'answer1' => ' – Відповідно до ч. 20 ст. 14 Закону з метою захисту своїх прав та захищених законом інтересів учасник спрощеної закупівлі може звернутися до замовника та/або до органу, який здійснює контроль над замовником, або до суду.<br>Рішення та дії замовника можуть бути оскаржені учасником спрощеної закупівлі у судовому порядку. <br>Зважаючи на вищевикладене, у спрощеній закупівлі оскаржити відхилення пропозиції через невідповідність, зокрема невідповідність представлених зразків продукції, можливо шляхом написання відповідної вимоги до замовника та/або органу, який здійснює контроль над замовником, або в судовому порядку. Також слід зазначити, що оскільки спрощена закупівля не є процедурою закупівлі згідно зі ст. 13 Закону, оскарження рішення Замовника до Антимонопольного комітету України не передбачено.',

    'question2' => 'Чи можливо приховати аналогічний договір як конфіденційний у зв\'язку з наявністю персональних даних контрагента?',
    'answer2' => '- Відповідно до ст. 31 Закону замовник відхиляє тендерну пропозицію із зазначенням аргументації в електронній системі закупівель у разі, якщо учасник процедури закупівлі визначив конфіденційну інформацію, яка не може бути визначена як конфіденційна відповідно до вимог частини другої статті 28 цього Закону. Відповідно до ч. 2 ст. 28 Закону, не підлягає розкриттю інформація, що обґрунтовано визначена учасником як конфіденційна, у тому числі яка містить персональні дані. Конфіденційною не може бути визначена інформація про запропоновану ціну, інші критерії оцінки, технічні умови, технічні специфікації та документи, що підтверджують відповідність кваліфікаційним критеріям відповідно до статті 16 цього Закону, та документи, що підтверджують відсутність підстав, встановлених статтею 17 цього Закону. Оскільки надання аналогічного договору передбачає ст. 16 Закону, цей документ не може бути визначений учасником як конфіденційний. Зі свого боку, важлива насамперед тендерна документація, в якій замовник може передбачити для учасника можливість редагувати (редагувати, замальовувати, заштрихувати) персональні дані третіх осіб, які є у документах тендерної пропозиції. Тому учасник може надати відредагований аналогічний договір з приховуванням персональних даних контрагента (виключно у разі, якщо замовник передбачить таку можливість), не визначаючи його конфіденційним документом.',

    'question3' => 'Який розмір плати за подання скарги до АМКУ?',
    'answer3' => '- У разі оскарження: умов тендерної документації вартість скарги дорівнюватиме 0,3% від очікуваної вартості закупівлі, при цьому мінімальна вартість складе 2 тис. грн, а максимальна - 85 тис. грн.; рішень замовника вартість скарги дорівнюватиме 0,6% від очікуваної вартості закупівлі, при цьому мінімальна вартість скарги становитиме 3 тис. грн, а максимальна – 170 тис. грн. Розмір плати розраховується автоматично електронною системою закупівель і округляється до 10 гривень. ',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з тендерного права:</i></span>',

];