<?php

return [

   'meta_title' => 'Тендерне право',

   'head_note' => 'тендерне право',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Пропонує Вам професійний підхід до представництва інтересів Учасника у тендерах на будь-якому етапі та допоможе Вам перемогти чи оскаржити незаконні дії Замовника.',

    'about_note' => 'послуги та ціна',

    'about_btn' => 'Отримати консультацію',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу <i>супроводу державних</i> <span><i>закупівель (тендерів), клієнт отримує:</i></span>',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_title' => 'Питання та відповіді у <span><i>за тендерним правом:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з тендерного права:</i></span>',

];