<?php

return [

'head_note' => 'відкриття бізнесу<br> в США',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Відкриття бізнесу в США.',
    'main_text' => 'Плануєте вихід на міжнародний ринок?<br>Реєстрація компанії в США дозволить Вам вести бізнес на території США, а також інших країнах світу в рамках закону',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Реєстрація компаній у США',
    'other_text2' => 'Відкриття рахунків у банках США',
    'other_text3' => 'Відкриття облікового запису в платіжній системі',
    'other_text4' => 'Реєстрація торгової марки в США',
    'other_text5' => 'Бухгалтерські послуги в США',
    'other_text6' => 'Розблокування облікових записів на Amazon',

    'other_btn' => 'Замовити',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_name' => 'Володимир Прядка',
    'manager1_position' => 'Керуючий партнер',
    'manager1_year' => '15+',
    'manager1_exp' => 'років досвіду юридичного аутсорсингу',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з відкриття бізнесу в США:</i></span>',

    'question1' => 'Як відбувається оплата адвоката?',
    'answer1' => '– Шляхом безготівкового розрахунку на підставі виставленого рахунку.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з відкриття бізнесу в США:</i></span>',

];