<?php

return [

    'meta_title' => 'Відкриття бізнесу в Україні',

    'head_note' => 'відкриття бізнесу<br>в Україні',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'з 2010 р. здійснила супровід відкриття та запуску бізнесу для більш ніж 1000 компаній.',

    'about_note' => 'послуги',

    'about_link1' => 'Комплексне абонентське юридичне обслуговування',
    'about_link2' => 'Бухгалтерський аутсорсинг',

    'about_btn' => 'Отримати консультацію',

    'tarif_note' => 'варіанти пропозицій',
    'tarif_title' => 'Базові <i>варіанти пропозицій щодо реєстрації</i> <span><i>компаній у формі ТОВ</i> у Києві та області:</span>',

    'tarif_subtitle' => 'Пропозиція включає:',
    'tarif_price' => 'Вартість<br>«під ключ» - ',

    'tarif_btn' => 'Замовити',

    'alt_note' => 'альтернативне рішення',

    'alt_title' => '<span><i>Альтернативне рішення</i></span>',
    'alt_text' => 'Купівля готових компаній в Україні',

    'other_title' => 'З реєстрацією компаній замовляють:',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з відкриття бізнесу в Україні:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з відкриття бізнесу в Україні:</i></span>',

];