<?php

return [

'head_note' => 'відкриття бізнесу<br> в США',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_subtitle' => 'Відкриття бізнесу в США.',
    'main_text' => 'Плануєте вихід на міжнародний ринок?<br>Реєстрація компанії в США дозволить Вам вести бізнес на території США, а також інших країнах світу в рамках закону',

    'other_note' => 'експертизи практики',

    'other_title' => 'Ключові експертизи практики:',

    'other_text1' => 'Реєстрація компаній у США',
    'other_text2' => 'Відкриття рахунків у банках США',
    'other_text3' => 'Відкриття облікового запису в платіжній системі',
    'other_text4' => 'Реєстрація торгової марки в США',
    'other_text5' => 'Бухгалтерські послуги в США',
    'other_text6' => 'Розблокування облікових записів на Amazon',

    'other_btn' => 'Замовити',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_name' => 'Володимир Прядка',
    'manager1_position' => 'Керуючий партнер',
    'manager1_year' => '15+',
    'manager1_exp' => 'років досвіду юридичного аутсорсингу',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з відкриття бізнесу в США:</i></span>',

    'question1' => 'Які переваги і можливості надає реєстрація компанії у США?',
    'answer1' => 'Основні переваги реєстрації компанії у США:<br>-   легальне ведення бізнесу;<br>-   можливість роботи в В2В сфері на зарубіжних ринках;<br>-   зниження податкового навантаження;<br>-   можливість отримати кредитування в банках США.<br><br>Додаткові можливості для E-commerce підприємців:<br>-   можливість продавати на Walmart;<br>-   можливість працювати з постачальниками з США;<br>-   можливість в перспективі продати бізнес;<br>-   більше довіри з боку покупців;<br>-   можливість продавати певні категорії товарів, що не дозволені для продажу фізичними особами.',

    'question2' => 'Що входить в послугу реєстрації бізнесу в США?',
    'answer2' => 'В перелік послуг входять:<br>-   реєстрація компанії (орієнтовно 14 робочих днів);<br>-   пакет документів про відкриття компанії;<br>-   EIN-номер за стандартною процедурою;<br>-   Utility bill для E-commerce підприємців;<br>-   реєстраційна та поштова адресу компанії на один рік;<br>-   послуги секретаря на один рік.<br><br>Пакет документів, який надається після реєстрації компанії, залежить від її організаційно-правової форми:<br><br>Для LLC:<br>-   Articles of Organization/Certificate of Formation (в залежності від штату);<br>-   Operating agreement;<br>-   Certificate of Membership;<br>-   EIN number.<br><br>Для C-Corporation:<br>-   Certificate of Incorporation/Articles of Incorporation (в залежності від штату);<br>-   Bylaws;<br>-   Stock Certificate;<br>-   EIN number.',

    'question3' => 'Які найпоширеніші організаційно-правові форми ведення бізнесу у США? Які їх переваги на недоліки?',
    'answer3' => 'Найпоширенішими організаційно-правовими формами ведення бізнесу у США є:<br>-   Single-member LLC;<br>-   Partnership LLC;<br>-   C-corporation.<br><br>Основні переваги організаційно-правової форми LLC:<br>-   члени компанії виплачують податки на індивідуальному рівні;<br>-   LLC може управлятися, як членами компанії (Member-Managed), так і призначаються менеджерами (Manager-Managed); Менеджер не обов’язково повинен бути членом компанії (LLC);<br>-   відповідальність членів LLC обмежена обсягом їх особистих інвестицій в компанію;<br>-   на членство в LLC не існує кількісних обмежень;<br>-   всі члени компанії несуть обмежену відповідальність;<br>-   немає подвійного оподаткування (використання спрощеної системи оподаткування);<br>-   можливість непропорційного розподілу прибутку серед учасників товариства.<br><br>Основні недоліки організаційно-правової форми LLC:<br>-   у різних штатах існують різні системи оподаткування та фінансової відповідальності LLC;<br><br>-   будь-які зміни в складі членів товариства або в пропорціях їх частки в статутному капіталі передбачають обов’язкове внесення змін до пакету установчих документів товариства.<br><br>Основні переваги організаційно-правової форми C-corporation:<br>-   всі акціонери несуть лише обмежену відповідальність в межах інвестованого капіталу (тобто в межах суми, сплаченої за придбані акції); Власники (акціонери) можуть обирати директорів, які будуть керувати бізнесом замість них, або робити це самостійно, входячи до корпоративної ради;<br>-   право володіння в корпорації може бути легко передано новим акціонерам через продаж акцій;<br>-   C-Corporation може випускати акції різних видів, а в деяких штатах дозволений випуск акцій на пред’явника.<br><br>Основні недоліки організаційно-правової форми C-corporation:<br>-   доходи корпорації підлягають подвійному оподаткуванню. Це відбувається, коли доходи C-corporation спочатку оподатковуються на корпоративному рівні, а потім дивіденди, виплачені акціонерам, знову оподатковуються, але вже на індивідуальному рівні кожного з акціонерів;<br>-   більше формальностей та державного нагляду, так як утворюється подвійне оподаткування і присутні більш високий рівень захисту, який надається власникам таких корпорацій.',

    'question4' => 'Який статутний фонд потрібен для реєстрації компанії в США?',
    'answer4' => 'На відміну від європейських країн, США не має вимоги наявності статутного фонду при відкритті компанії.<br><br>Вам всього лише потрібно зареєструвати компанію в реєстрі компаній, а потім в податковому реєстрі.',

    'question5' => 'У яких штатах реєстр відкритий/закритий?',
    'answer5' => 'У Делавері і Вайомінгу закритий реєстр на рівні штату. У Флориді – відкритий.',


    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з відкриття бізнесу в США:</i></span>',

];