<?php

return [

    'head_note' => 'відкриття бізнесу<br>в Україні',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'з 2010 р. здійснила супровід відкриття та запуску бізнесу для більш ніж 1000 компаній.',

    'about_note' => 'послуги',

    'about_title' => 'На етапі створення бізнесу, коли у засновника (засновників) часто відсутня сформована юридична служба, залучення фахівців юридичної компанії «СТОЛИЧНА ПРАВОВА ГРУПА» сприятиме вирішенню поставлених завдань за рахунок нашої експертизи при наданні таких послуг:',

    'about_subtitle1' => 'Юридична оцінка бізнес-плану:',
    'about_list1' => '<li>Консультування щодо варіантів вибору організаційно-правової форми;</li><li>Податкове консультування (підбір системи оподаткування).</li>',

    'about_subtitle2' => 'Юридичний супровід реєстрації бізнесу:',
    'about_list2' => '<li>Перевірка назви;</li><li>Підбір видів діяльності (КВЕД);</li><li>Розробка корпоративних документів (статуту, рішення (протоколу), корпоративного договору тощо) .);</li><li>Отримання документів про реєстрацію бізнесу та друку (за потреби);</li><li>Отримання статусу платника ПДВ або єдиного податку;</li><li>Супровід відкриття рахунків у банках; </li><li>Отримання дозвільних документів (ліцензій, дозволів тощо);</li>',

    'about_link1' => 'Комплексне абонентське юридичне обслуговування',
    'about_link2' => 'Бухгалтерський аутсорсинг',

    'about_btn' => 'Отримати консультацію',

    'tarif_note' => 'варіанти пропозицій',
    'tarif_title' => 'Базові <i>варіанти пропозицій щодо реєстрації</i> <span><i>компаній у формі ТОВ</i> у Києві та області:</span>',

    'tarif_name1' => 'Економ',
    'tarif_subtitle1' => 'Реєстрація ТОВ на модельному статуті<br>Пропозиція включає:',
    'tarif_text1' => '☑ перевірка назви<br>☑ підбір кодів (КВЕДів)<br>☑ підбір системи оподаткування<br>☑ підготовка документів<br>☑ реєстрація ТОВ у держорганах<br>☑ отримання статусу платника ПДВ та/або ЄП<br>✚ рахунок в ОТП-Банк або Альфа-Банк',
    'tarif_price1' => 'Вартість<br>«під ключ» - 3 700 грн.',

    'tarif_name2' => 'Стандарт',
    'tarif_subtitle2' => 'Реєстрація ТОВ зі статутом під клієнта<br>Пропозиція включає:',
    'tarif_text2' => '☑ перевірка назви<br>☑ підбір кодів (КВЕДів)<br>☑ підбір системи оподаткування<br>☑ підготовка документів<br>☑ нотаріальне засвідчення документів<br>☑ реєстрація ТОВ у держорганах<br>☑ отримання статусу платника ПДВ та/або ЄП<br>✚ виготовлення печатки<br>✚ рахунок в ОТП-Банк або Альфа-Банк',
    'tarif_price2' => 'Вартість<br>«під ключ» - 4 200 грн.',

    'tarif_name3' => 'Преміум',
    'tarif_subtitle3' => 'Реєстрація ТОВ зі статутом під клієнта<br>Пропозиція включає:',
    'tarif_text3' => '☑ перевірка назви<br>☑ підбір кодів (КВЕДів)<br>☑ підбір системи оподаткування<br>☑ підготовка документів<br>☑ нотаріальне засвідчення документів<br>☑ реєстрація в держорганах<br>☑ отримано статусу платника ПДВ або ЄП<br>✚ виготовлення печатки<br>✚ рахунок у ОТП-Банк або Альфа-Банку<br>✚ місяць бухгалтерського обслуговування',
    'tarif_price3' => 'Вартість<br>«під ключ» - 5 700 грн.',

    'tarif_btn' => 'Замовити',

    'alt_note' => 'альтернативне рішення',

    'alt_title' => '<span><i>Альтернативне рішення</i></span>',
    'alt_text' => 'Купівля готових компаній в Україні',

    'other_title' => 'З реєстрацією компаній замовляють:',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація торгової марки',

    'other_btn' => 'Докладніше',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з відкриття бізнесу в Україні:</i></span>',

    'question1' => 'Що входить у вартість базових варіантів реєстрації ТОВ і чи будуть якісь додаткові витрати?',
    'answer1' => 'У вартість базових варіантів включені: <br>- послуги юриста по підготовці проектів всього необхідного пакету документів та супроводу проекту «під ключ»;<br>- нотаріальні витрати; <br>- послуги реєстратора;<br>- виготовлення печатки.<br><br>У вартість базових варіантів НЕ включені:<br>- надання юридичної адреси для реєстрації ТОВ;<br>- витрат на переклад та його нотаріальне посвідчення документів учасників-нерезидентів (як фізичних так і юридичних осіб);<br>- розробка корпоративного договору та/або партнерської угоди (рекомендуємо підписувати при відкритті бізнесу у партнерстві);<br>- розробка та реєстрація знаку для товарів та послуг (логотипу);<br>- інші додаткові послуги, заявлені клієнтом при узгодженні обсягу послуг у проекті та визначення його етапності.<br><br>Розмір таких додаткових витрат розраховуються клієнт-менеджером або фахівцем напрямку і попередньо узгоджуються з клієнтом.',

    'question2' => 'Яка різниця між модельним статутом та індивідульним статутом, розробленим під клієнта?',
    'answer2' => 'Модельний статут — типовий установчий документ, затверджений Кабінетом Міністрів України, який використовується для створення та провадження діяльності юридичних осіб. Модельний статут як документ державному реєстратору не надається. Модельний статут ТОВ містить тільки загальні положення законодавства. Такий варіант статуту підійде при реєстрації ТОВ одним учасником (з урахуванням певних нюансів роботи ТОВ).<br><br>Ми рекомендуємо реєструвати ТОВ на індивідуальному статуті, розробленому під потреби клієнта з урахуванням вимог законодавства.<br><br>Крім того, при реєстрації ТОВ декількома учасниками (партнерами) ми рекомендуємо укласти також корпоративний договір та партнерську угоду.',

    'question3' => 'Які документи отримує клієнт після реєстрації ТОВ?',
    'answer3' => 'По завершенню роботи клієнт отримує повний пакет документів:<br>1) виписка з Єдиного державного реєстру про реєстрацію ТОВ;<br>2) рішення / протокол про створення ТОВ;<br>3) Статут товариства (за виключення варіанту реєстрації на модельному статуті);<br>4) опис про реєстраційну дію;<br>5) витяг про взяття на облік у якості платника ПДВ чи ЄП (при потребі);<br>6) печатка;<br>7) договір на юридичну адресу (при окремому замовленні);<br>8) розроблені корпоративний договір та/або партнерська угода (при окремому замовленні).',

    'question4' => 'Який порядок розрахунків та способи оплати?',
    'answer4' => 'Оплата послуг по супроводу реєстрації ТОВ при базових варіантах здійснюється на умовах 100% передоплати. Вартість додаткових послуг по проекту оплачується за окремим погодженням сторін.<br>Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ так і без нього.',

    'question5' => 'Які документи потрібні для початку роботи?',
    'answer5' => 'Для підготовки повного пакету документів та подальшої реєстрації ТОВ необхідні наступні документи.<br><br>Від фізичних осіб:<br>- паспорт / посвідка на постійне проживання в Україні;<br>- ідентифікаційний номер.<br><br>Від юридичних осіб:<br>- виписка з Єдиного державного реєстру (для засновників юридичних осіб-нерезидентів – витяг торгового або судового реєстру);<br>- інформація про кінцевих бенефіціарних власників (для юридичних осіб-нерезидентів).',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з відкриття бізнесу в Україні:</i></span>',

];