<?php

return [

    'meta_title' => 'Вирішення спорів',

    'head_note' => 'Вирішення спорів',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди вірний вибір стратегії та тактики вирішення спору, що дозволяє в короткі терміни та з мінімальними витратами отримати позитивне рішення для клієнта.',

    'about_note' => 'послуги та ціна',

    'about_btn' => 'Отримати консультацію',

    'other_note' => 'інші послуги',

    'other_title' => 'Послуги адвоката:',

    'other_text1' => 'Досудове врегулювання спорів',
    'other_text2' => 'Господарські спори',
    'other_text3' => 'Адміністративні спори',

    'other_btn' => 'Докладніше',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу ви отримуєте:',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_title1' => 'Освіта:',
    'manager1_title2' => 'Практика роботи в юридичній сфері:',
    'manager1_title3' => 'Основні сфери спеціалізації:',

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з вирішення спорів:</i></span>',

];