<?php

return [

    'head_note' => 'Вирішення спорів',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Це завжди вірний вибір стратегії та тактики вирішення спору, що дозволяє в короткі терміни та з мінімальними витратами отримати позитивне рішення для клієнта.',

    'about_note' => 'послуги та ціна',

    'about_title' => 'До переліку послуг практики вирішення спорів від ЮК «СТОЛИЧНА ПРАВОВА ГРУПА» входять:',

    'about_list1' => 'досудове вирішення спорів (комерційна медіація);',
    'about_list2' => 'претензійна робота;',

    'about_list3' => 'судове представництво у господарських спорах щодо:',
    'about_list3_text' => '<li>• відшкодування шкоди внаслідок порушення контрагентом строків поставки, виконання робіт, надання послуг;</li><li>• стягнення дебіторської заборгованості;</li><li>• захисту у справах немайнового характеру, зокрема, у справах щодо захисту ділової репутації;</li><li>• визнання та захисту права власності на нерухоме майно (будівлі, споруди, земельні ділянки);</li>',


    'about_list4' => 'судове представництво в адміністративних спорах щодо оскарження дій або бездіяльності органів державної влади та місцевого самоврядування, в т.ч. контролюючих органів: ',
    'about_list4_text' => '<li>• оскарження податкових повідомлень-рішень;</li><li>• оскарження рішень, дій чи бездіяльності органів Державної служби з питань праці (Держпраці);</li><li>• оскарження рішень, дій чи бездіяльності органів Державної митної служби;</li><li>• оскарження рішень, дій чи бездіяльності органів Державної служби України з питань безпеки харчових продуктів та захисту споживачів (Держспоживслужба);</li><li>• спори щодо захисту економічної конкуренції;</li>',
    
    'about_list5' => '<li>надання правової допомоги при розгляді справ в арбітражі (третейських судах);</li><li>підготовка процесуальних документів, заяв по суті (позовних заяв, відгуків, заперечень), пояснень, апеляційних та касаційних скарг, інших документів.</li>',

    'about_btn' => 'Отримати консультацію',

    'price-table_title1' => 'Вартість обслуговування за 1 годину*',
    'price-table_title2' => '2 000 грн.',
    'tarif_text' => 'Вартість підготовки та подання позовної заяви складає від 10000 грн. і залежить від складності справи, кількості витраченого на проєкт часу адвоката та підлягає обов\'язковому узгодженню з клієнтом',
    'price_last' => '* ПДВ нараховується додатково, згідно з чинним законодавством України.',

    'other_note' => 'інші послуги',

    'other_title' => 'Послуги адвоката:',

    'other_text1' => 'Досудове врегулювання спорів',
    'other_text2' => 'Господарські спори',
    'other_text3' => 'Адміністративні спори',

    'other_btn' => 'Докладніше',

    'receive_note' => 'що отримуєте',
    'receive_title' => 'Замовивши послугу ви отримуєте:',

    /*'receive-item1' => '<b>Кваліфіковану консультацію</b> щодо свого питання',
    'receive-item2' => '<b>Вибір оптимальної стратегії та тактики</b> вирішення спору або конфлікту',
    'receive-item3' => '<b>Економію часу,</b> а також фінансових та моральних ресурсів',
    'receive-item4' => '<b>Гарантію конфіденційності інформації,</b> наданої Вами в рамках співробітництва',*/

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'manager1_title1' => 'Освіта:',
    'manager1_title2' => 'Практика роботи в юридичній сфері:',
    'manager1_title3' => 'Основні сфери спеціалізації:',

    /*'manager1_name' => 'Олександр Шнягін',
    'manager1_position' => 'Партнер, адвокат, к.ю.н.',
    'manager1_year' => '20',
    'manager1_exp' => 'років досвіду в судовому представництві та тендерному праві',

    'manager1_text1' => 'Львівська комерційна академія, юридичний факультет, диплом спеціаліста;',
    'manager1_text2' => 'Прикарпатський національний університет імені Василя Стефаника, Національний університет Державної податкової служби України, Академія управління Міністерства внутрішніх справ, диплом кандидата юридичних наук.',
   
    'manager1_text3' => '20 років',

    'manager1_text4' => 'врегулювання спорів (судове представництво);',
    'manager1_text5' => 'антимонопольне та конкурентне право (тендерне право);',
    'manager1_text6' => 'кримінальний процес (злочин у сфері господарської діяльності).',*/

    'faq_title' => 'Питання та відповіді у <span><i>щодо вирішення спорів:</i></span>',

    /*'question1' => 'Як відбувається оплата адвоката?',
    'answer1' => '– Шляхом безготівкового розрахунку на підставі виставленого рахунку.',

    'question2' => 'Як формується ціна на послуги адвокатів?',
    'answer2' => '- Ціна на послуги адвоката прив\'язана до кількості витраченого часу на її надання.<br>Вартість однієї години роботи адвоката складає 2 000,00 грн. без ПДВ. Після отримання завдання від Замовника адвокат аналізує його з метою визначення необхідного часу на виконання завдання. Після чого адвокат погоджує ціну із Замовником та виставляє рахунок на оплату.',

    'question3' => 'Чи можливе відшкодування витрат на послуги адвоката в суді? ',
    'answer3' => '– Так, процесуальним законодавством передбачена можливість відшкодування витрат на послуги адвоката.',

    'question4' => 'Яка сума судового збору за подання позову про стягнення заборгованості?',
    'answer4' => '1,5 % від ціни позову, але не менше 1 п.м.д.т.л. (станом на 01.01.2022 р. – 2481 грн.) не більше 350 п.м.д.т.л. (станом на 01.01.2022 р. – 868350 грн).',

    'question5' => 'Які терміни розгляду господарської справи в суді першої інстанції?',
    'answer5' => '- Відповідно до процесуального законодавства повний термін розгляду справи в порядку загального позовного провадження становить 125 днів.',*/

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з вирішення спорів:</i></span>',

];