<?php

return [

    'meta_title' => 'Купівля юридичної адреси',

    'head_note' => 'Купівля юридичної<br>адреси',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'Якщо Вам для реєстрації компанії потрібна надійна і офіційна юридична адреса, Ви можете скористатить нашими пропозиціями юридичних адрес в Києві та Київській області',

    'benefits_note' => 'переваги',

    'benefits_title' => 'Очевидні переваги <i>замовлення</i><br><span><i>юридичної адреси у нас:</i></span>',

    'tarif_note' => 'варіанти пропозицій',
    'tarif_title' => 'Наші <i>пропозиції юридичних адрес</i><br><span><i>в Києві та Київській області:</i></span>',

    'tarif_price' => 'Вартість – від ',

    'tarif_btn' => 'Обговорити купівлю',

    'sold' => 'ПРОДАНО',

    'other_title' => 'З купівлею юридичної адреси замовляють:',

    'other_text1' => 'Комплексне юридичне обслуговування',
    'other_text2' => 'Бухгалтерський аутсорсинг',
    'other_text3' => 'Реєстрація ТОВ',

    'other_btn' => 'Докладніше',

    'manager_note' => 'Керівник напряму',
    'manager_title' => '<span><i>Керівник цього напряму</i></span>',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>з купівлі юридичної адреси:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з купівлі юридичної адреси:</i></span>',

];