<?php

return [

    'meta_title' => 'Закриття бізнесу в Україні',

    'head_note' => 'закриття бізнесу<br>в Україні',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'з 2010р. здійснила супровід закриття бізнесу для понад 300 компаній',

    'about_note' => 'послуги',

    'package_note' => 'варіанти пропозицій',
    'package_title' => 'Щодо <i>ліквідації юридичних осіб (у формі ТОВ)</i> у Києві та області, то нами розроблено <span>наступні <i>базові пропозиції:</i></span>' ,

    'package_text1' => '<b>Суть пропозиції:</b><br>',
    'package_text2' => '<b>Варіант прийнятний якщо:</b><br>',
    'package_text3' => '<b>Строк ліквідації</b> – ',
    'package_price' => 'Вартість<br>«під ключ» від ',

    'package_btn' => 'Уточнити деталі',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>щодо закриття бізнесу в Україні:</i></span>',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з закриття бізнесу:</i></span>',

];