<?php

return [

    'head_note' => 'закриття бізнесу<br>в Україні',

    'main_title' => 'Юридична компанія<br><span>«СТОЛИЧНА ПРАВОВА ГРУПА»</span>',
    'main_text' => 'з 2010р. здійснила супровід закриття бізнесу для понад 300 компаній',

    'about_note' => 'послуги',

    'about_title' => 'При закритті або реорганізації бізнесу залучення фахівців юридичної компанії «СТОЛИЧНА ПРАВОВА ГРУПА» сприятиме вирішенню поставлених завдань за рахунок нашої експертизи при наданні таких послуг:',

    'about_text' => '- юридичний супровід процедури <b>реорганізації</b> юридичної особи у формі злиття, приєднання, поділу, виділення або перетворення;<br>- юридичний супровід процедури <b>ліквідації</b> юридичної особи; <br>- юридичний супровід <b>виходу</b> клієнта зі складу учасників юридичної особи;<br>- юридичний супровід <b>продажу бізнесу</b> третім особам.',

    'package_note' => 'варіанти пропозицій',
    'package_title' => 'Щодо <i>ліквідації юридичних осіб (у формі ТОВ)</i> у Києві та області, то нами розроблено <span>наступні <i>базові пропозиції:</i></span>' ,

    'package_name1' => 'ПРОДАЖ ТОВ',
    'package_text1' => '<b>Суть пропозиції:</b><br>перереєстрація ТОВ на нового учасника, який бажає продовжувати вести бізнес через це ТОВ.',
    'package_text1_2' => '<b>Варіант прийнятний якщо:</b><br>- ТОВ не вела діяльності або вона незначна;<br>- немає заборгованості перед контрагентами, співробітниками та з податків (зборів);<br>- вся звітність подана;<br>- продавець готовий чекати результатів пошуку покупця ТОВ.',
    'package_text1_3' => '<b>Термін продажу</b> – до 3-х місяців.',
    'package_price1' => 'Вартість<br>«під ключ» від 3 000 грн.',

    'package_name2' => 'ЕКСПРЕС-ЛІКВІДАЦІЯ',
    'package_text2' => '<b>Суть пропозиції:</b><br>перереєстрація ТОВ на номінального учасника, без продовження ведення бізнесу через це ТОВ.',
    'package_text2_1' => '<b>Варіант прийнятний якщо:</b><br>- є різного роду проблеми в ТОВ зі звітністю, з взаємовідносинами з контрагентами і т.д.;<br>- продавець у вигляді тих чи інших причин хоче оперативно продати ТОВ.',
    'package_text2_2' => '<b>Термін продажу</b> – 3 р.д.',
    'package_price2' => 'Вартість<br>«під ключ» від 15 000 грн.',

    'package_name3' => 'ПРИПИНЕННЯ ДІЯЛЬНОСТІ',
    'package_subtitle3' => 'Реєстрація ТОВ зі статутом під клієнта<br>Пропозиція включає:',
    'package_text3' => '<b>Суть пропозиції:</b><br>припинення діяльності через класичну процедуру ліквідації ТОВ з проведенням позапланової податкової перевірки, передачею документів до архіву та внесенням запису до держреєстру про припинення діяльності ТОВ.',
    'package_text3_1' => '<b>Варіант прийнятний якщо:</b><br>- немає заборгованості перед контрагентами, співробітниками та з податків (зборів);<br>- вся звітність подана;<br>- продавець готовий до проведення податкової перевірки.',
    'package_text3_2' => '<b>Термін припинення</b> – від 6-ти місяців.',
    'package_price3' => 'Вартість<br>«під ключ» від 30 000 грн.',

    'package_btn' => 'Уточнити деталі',

    'faq_note' => 'питання-відповідь',

    'faq_title' => 'Питання та відповіді <span><i>щодо закриття бізнесу в Україні:</i></span>',

    'question1' => 'Що входить в базовий варіант «Продаж ТОВ»?',
    'answer1' => 'Цей варіант передбачає:<br>- надання клієнтом фахівцям СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ копій статутних документів ТОВ, первинної бухгалтерської документації, ключів доступу до електронного кабінету платника для перевірки відсутності заборгованості та зданої звітності;<br>- розміщення пропозиції щодо продажу ТОВ на ресурсах СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ та пошук потенційного покупця ТОВ;<br>- юридичний супровід укладення договору купівлі-продажу ТОВ та перереєстрації у Єдиному державному реєстрі;<br>- передача клієнту документів про продаж ТОВ.',

    'question2' => 'Чому строк надання послуг при базовому варіанті «Продаж ТОВ» становить до 3-х місяців?',
    'answer2' => 'Це обумовлено тим, що фахівці СТОЛИЧНОЇ ПРАВОВОЇ ГРУПИ мають перевірити стан ТОВ (установчі документи, відсутність заборгованості тощо), а також розмістити інформацію про продаж ТОВ на своїх ресурсах.<br><br>Досвід свідчить, що у середньому строк, протягом якого ТОВ продається та переоформлюється, займає до 3 місяців (якщо на продаж виставляється ТОВ з ліцензією на провадження певного роду господарської діяльності, строк продажу може складати до 6 місяців).',

    'question3' => 'Що входить в базовий варіант «ЕКСПРЕС-ЛІКВІДАЦІЯ»?',
    'answer3' => 'Цей варіант передбачає:<br>- підбір номінальної особи;<br>- послуги юриста з підготовці проєктів всього необхідного пакету документів та супроводу проєкту «під ключ»;<br>- проведення державної реєстрації зміни учасника, директора, найменування, юридичної адреси тощо.<br><br>У вартість послуг включаються витрати на нотаріуса, реєстратора, перекладача (у випадку наявності продавців-нерезидентів), реєстраційні збори. ',

    'question4' => 'Чи є варіант «ЕКСПРЕС-ЛІКВІДАЦІЯ» законним та безпечним?',
    'answer4' => 'Так, такий варіант закриття ТОВ є не лише законним та безпечним (за умови якісного юридичного супроводу), а й ефективним.<br><br>При цьому, СТОЛИЧНА ПРАВОВА ГРУПА не супроводжує проєкти по закриттю ТОВ, які задіяні у схемах по ухиленню від сплати податків, відмиванню грошей тощо.',

    'question5' => 'Що входить в базовий варіант «ПРИПИНЕННЯ ДІЯЛЬНОСТІ»?',
    'answer5' => 'Цей варіант передбачає:<br>- послуги юриста з підготовці проєктів всього необхідного пакету документів для внесення запису в ЄДП про початок процедури припинення ТОВ;<br>- подача документів державному реєстратору;<br>- супровід клієнта при проходженні позапланової податкової перевірки;<br>- супровід клієнта при подачі документів ТОВ до архівної установи;<br>- проведення державної реєстрації припинення ТОВ.<br><br>У вартість послуг включаються витрати на нотаріуса, реєстратора, перекладача (у випадку наявності продавців-нерезидентів), реєстраційні збори.',

    'question6' => 'Чому строк надання послуг при базовому варіанті «Припинення діяльності» становить від 6 (шести) місяців?',
    'answer6' => 'Це обумовлено тим, що строки призначення та проведення позапланової податкової перевірки у зв’язку з припиненням ТОВ (у Києві та Київській області) становлять від декількох місяців до декількох років.',

    'question7' => 'Від чого залежить остаточна вартість послуг? Який порядок розрахунків та способи оплати?',
    'answer7' => 'Остаточна вартість розраховується виходячи з об’єму документів ТОВ, які слід проаналізувати (для варіанту «Продаж ТОВ»); кількості учасників ТОВ та/або наявності серед них нерезидентів (для варіантів «Експрес-ліквідація» та «Припинення діяльності»), необхідності залучення до проєкту окремих спеціалістів (перекладачів, оцінювачів, архіваріусів, аудиторів) тощо.<br><br>Остаточна вартість проєкту і порядок розрахунків погоджуються сторонами при координаційній зустрічі (в офісі або онлайн-режимі).<br><br>Оплата послуг по ліквідації ТОВ при всіх базових варіантах здійснюється, як правило, на умовах 50% передоплати.<br><br>Можливий готівковий і безготівковий розрахунок.<br>Безготівковий розрахунок можливий як з ПДВ, так і без нього.',

    'blog_title' => 'Ви можете ознайомитися з нашими матеріалами <span>блогу <i>з закриття бізнесу:</i></span>',

];